<pad>	0
<unk>	0
<sos>	0
<eos>	0
‚ĖĀt	-0
he	-1
‚ĖĀa	-2
‚ĖĀthe	-3
‚ĖĀw	-4
in	-5
re	-6
ou	-7
nd	-8
‚ĖĀs	-9
er	-10
‚ĖĀo	-11
ha	-12
is	-13
ll	-14
‚ĖĀb	-15
‚ĖĀf	-16
or	-17
en	-18
on	-19
ed	-20
es	-21
‚ĖĀy	-22
it	-23
‚ĖĀand	-24
‚ĖĀd	-25
‚ĖĀyou	-26
‚ĖĀc	-27
‚ĖĀto	-28
‚ĖĀm	-29
‚ĖĀA	-30
‚ĖĀof	-31
ing	-32
‚ĖĀp	-33
ho	-34
‚ĖĀn	-35
ar	-36
at	-37
‚ĖĀbe	-38
ve	-39
le	-40
‚ĖĀin	-41
om	-42
hat	-43
ot	-44
an	-45
se	-46
‚ĖĀis	-47
‚ĖĀT	-48
ay	-49
‚ĖĀH	-50
‚ĖĀha	-51
‚ĖĀg	-52
‚ĖĀI	-53
li	-54
‚ĖĀW	-55
st	-56
‚ĖĀe	-57
‚ĖĀS	-58
‚ĖĀfor	-59
‚ĖĀre	-60
ow	-61
id	-62
ill	-63
ver	-64
‚ĖĀthey	-65
ion	-66
hi	-67
‚ĖĀu	-68
‚ĖĀnot	-69
‚ĖĀthem	-70
ent	-71
‚ĖĀwho	-72
‚ĖĀhe	-73
‚ĖĀ(	-74
ut	-75
‚ĖĀthat	-76
ce	-77
‚ĖĀAll	-78
ah	-79
ly	-80
‚ĖĀwill	-81
od	-82
‚ĖĀit	-83
ir	-84
ld	-85
‚ĖĀM	-86
‚ĖĀon	-87
‚ĖĀth	-88
‚ĖĀAllah	-89
gh	-90
ct	-91
ur	-92
ith	-93
‚ĖĀHe	-94
al	-95
‚ĖĀL	-96
‚ĖĀThe	-97
et	-98
ri	-99
‚ĖĀC	-100
‚ĖĀG	-101
ad	-102
‚ĖĀWe	-103
‚ĖĀl	-104
‚ĖĀAnd	-105
as	-106
‚ĖĀare	-107
‚ĖĀhave	-108
ch	-109
rom	-110
ess	-111
ght	-112
‚ĖĀwith	-113
‚ĖĀwe	-114
‚ĖĀyour	-115
if	-116
‚ĖĀD	-117
ro	-118
‚ĖĀB	-119
‚ĖĀdo	-120
‚ĖĀan	-121
‚ĖĀtheir	-122
ord	-123
ra	-124
il	-125
‚ĖĀfrom	-126
‚ĖĀP	-127
her	-128
‚ĖĀk	-129
‚ĖĀse	-130
im	-131
hose	-132
‚ĖĀO	-133
ge	-134
‚ĖĀh	-135
lie	-136
th	-137
am	-138
nt	-139
‚ĖĀas	-140
‚ĖĀde	-141
‚ĖĀ"	-142
hen	-143
ain	-144
‚ĖĀthose	-145
ck	-146
‚ĖĀsa	-147
‚ĖĀF	-148
op	-149
ke	-150
‚ĖĀsu	-151
ter	-152
‚ĖĀGod	-153
..	-154
ation	-155
ould	-156
‚ĖĀhi	-157
‚ĖĀLord	-158
‚ĖĀst	-159
‚ĖĀcom	-160
ul	-161
‚ĖĀwhat	-162
now	-163
‚ĖĀme	-164
‚ĖĀY	-165
ers	-166
‚ĖĀhim	-167
‚ĖĀN	-168
est	-169
ic	-170
‚ĖĀli	-171
ore	-172
‚ĖĀsha	-173
‚ĖĀE	-174
ven	-175
ment	-176
out	-177
‚ĖĀthis	-178
ate	-179
ong	-180
‚ĖĀ-	-181
‚ĖĀall	-182
‚ĖĀwhi	-183
our	-184
‚ĖĀor	-185
‚ĖĀR	-186
ind	-187
‚ĖĀwhen	-188
‚ĖĀthere	-189
‚ĖĀhas	-190
ard	-191
pt	-192
all	-193
‚ĖĀknow	-194
‚ĖĀshall	-195
‚ĖĀbut	-196
‚ĖĀdis	-197
‚ĖĀex	-198
‚ĖĀsaid	-199
and	-200
‚ĖĀgo	-201
pe	-202
‚ĖĀbelie	-203
‚ĖĀne	-204
‚ĖĀpe	-205
ant	-206
be	-207
‚ĖĀcon	-208
un	-209
‚ĖĀup	-210
‚ĖĀus	-211
ig	-212
ople	-213
ble	-214
‚ĖĀtr	-215
em	-216
‚ĖĀso	-217
‚ĖĀ%	-218
ight	-219
‚ĖĀhis	-220
‚ĖĀwhich	-221
art	-222
‚ĖĀ[	-223
us	-224
‚ĖĀif	-225
ust	-226
‚ĖĀpeople	-227
‚ĖĀwas	-228
res	-229
ol	-230
‚ĖĀpro	-231
‚ĖĀsay	-232
ame	-233
red	-234
pp	-235
os	-236
‚ĖĀfa	-237
‚ĖĀYou	-238
vers	-239
ive	-240
ok	-241
han	-242
‚ĖĀby	-243
‚ĖĀle	-244
age	-245
one	-246
‚ĖĀno	-247
‚ĖĀwor	-248
‚ĖĀU	-249
ves	-250
‚ĖĀthen	-251
urn	-252
ake	-253
ome	-254
ast	-255
‚ĖĀ_	-256
reat	-257
‚ĖĀwere	-258
ist	-259
eed	-260
ect	-261
‚ĖĀmy	-262
‚ĖĀab	-263
‚ĖĀear	-264
‚ĖĀone	-265
fore	-266
‚ĖĀman	-267
ous	-268
‚ĖĀ'	-269
um	-270
‚ĖĀam	-271
ost	-272
ise	-273
ear	-274
‚ĖĀThey	-275
qu	-276
‚ĖĀv	-277
‚ĖĀfo	-278
ure	-279
ther	-280
...	-281
‚ĖĀcan	-282
‚ĖĀHis	-283
ings	-284
‚ĖĀat	-285
ook	-286
‚ĖĀTh	-287
ag	-288
‚ĖĀri	-289
how	-290
ak	-291
‚ĖĀgu	-292
ide	-293
‚ĖĀj	-294
."	-295
‚ĖĀun	-296
ever	-297
‚ĖĀany	-298
au	-299
own	-300
ort	-301
ign	-302
ish	-303
rou	-304
sel	-305
‚ĖĀHim	-306
ave	-307
to	-308
ack	-309
‚ĖĀpl	-310
‚ĖĀhad	-311
ity	-312
ire	-313
belie	-314
‚ĖĀearth	-315
ful	-316
‚ĖĀbeen	-317
‚ĖĀSo	-318
‚ĖĀwould	-319
‚ĖĀal	-320
‚ĖĀunt	-321
‚ĖĀmay	-322
‚ĖĀout	-323
fter	-324
‚ĖĀBut	-325
‚ĖĀye	-326
fe	-327
‚ĖĀgood	-328
‚ĖĀright	-329
‚ĖĀsee	-330
ert	-331
ance	-332
‚ĖĀIt	-333
‚ĖĀV	-334
uth	-335
very	-336
‚ĖĀK	-337
‚ĖĀbelieve	-338
ew	-339
‚ĖĀbefore	-340
ving	-341
ove	-342
ath	-343
cc	-344
‚ĖĀJ	-345
ade	-346
ved	-347
ue	-348
‚ĖĀdown	-349
‚ĖĀupon	-350
‚ĖĀonly	-351
‚ĖĀsh	-352
eng	-353
ount	-354
‚ĖĀag	-355
‚ĖĀmess	-356
ail	-357
‚ĖĀcome	-358
ud	-359
cept	-360
ile	-361
‚ĖĀday	-362
‚ĖĀother	-363
‚ĖĀr	-364
so	-365
‚ĖĀ‚Äú	-366
able	-367
‚ĖĀdid	-368
‚ĖĀpr	-369
‚ĖĀind	-370
way	-371
‚ĖĀsure	-372
‚ĖĀthou	-373
are	-374
other	-375
‚ĖĀad	-376
‚ĖĀrem	-377
ily	-378
ace	-379
ase	-380
‚ĖĀwr	-381
ac	-382
erc	-383
‚ĖĀwhom	-384
ff	-385
‚ĖĀsent	-386
‚ĖĀev	-387
here	-388
‚ĖĀmade	-389
we	-390
ies	-391
ward	-392
‚ĖĀNo	-393
‚ĖĀDay	-394
‚ĖĀover	-395
‚ĖĀbr	-396
),	-397
ction	-398
lo	-399
‚ĖĀlike	-400
ress	-401
‚ĖĀen	-402
‚ĖĀhea	-403
‚ĖĀbec	-404
ause	-405
‚ĖĀbet	-406
‚ĖĀamong	-407
ans	-408
‚ĖĀIn	-409
‚ĖĀturn	-410
‚ĖĀthan	-411
‚ĖĀagain	-412
ass	-413
te	-414
llow	-415
ine	-416
ab	-417
‚ĖĀMess	-418
‚ĖĀho	-419
‚ĖĀDo	-420
ness	-421
‚ĖĀcomm	-422
eth	-423
‚ĖĀabout	-424
ry	-425
‚ĖĀdisbelie	-426
‚ĖĀThen	-427
‚ĖĀindeed	-428
ep	-429
‚ĖĀThis	-430
‚ĖĀshould	-431
).	-432
ink	-433
ted	-434
‚ĖĀsome	-435
‚ĖĀsign	-436
ject	-437
for	-438
‚ĖĀOur	-439
ime	-440
‚ĖĀheaven	-441
‚ĖĀback	-442
‚ĖĀnor	-443
ham	-444
‚ĖĀour	-445
‚ĖĀunto	-446
‚ĖĀSay	-447
nder	-448
pen	-449
lect	-450
el	-451
ach	-452
iven	-453
of	-454
‚ĖĀIf	-455
nds	-456
the	-457
‚ĖĀtruth	-458
selves	-459
‚ĖĀafter	-460
‚ĖĀevery	-461
‚ĖĀrec	-462
‚ĖĀWhat	-463
‚ĖĀsp	-464
led	-465
ber	-466
‚ĖĀspe	-467
‚ĖĀar	-468
‚ĖĀpun	-469
‚ĖĀsurely	-470
‚ĖĀlo	-471
‚ĖĀaway	-472
hed	-473
‚ĖĀWho	-474
‚ĖĀcall	-475
‚ĖĀmake	-476
hip	-477
‚ĖĀfear	-478
‚ĖĀdes	-479
‚ĖĀim	-480
‚ĖĀbl	-481
oin	-482
‚ĖĀcreat	-483
‚ĖĀfollow	-484
‚ĖĀcont	-485
wn	-486
‚ĖĀper	-487
ren	-488
‚ĖĀwant	-489
ice	-490
‚ĖĀgive	-491
ite	-492
ree	-493
‚ĖĀway	-494
‚ĖĀreve	-495
‚ĖĀforg	-496
‚ĖĀpunish	-497
‚ĖĀSe	-498
‚ĖĀser	-499
‚ĖĀ&	-500
‚ĖĀguid	-501
iz	-502
pl	-503
‚ĖĀtw	-504
‚ĖĀinto	-505
ations	-506
‚ĖĀret	-507
‚ĖĀdoes	-508
‚ĖĀThat	-509
‚ĖĀmen	-510
ru	-511
‚ĖĀagainst	-512
ather	-513
lp	-514
‚ĖĀtime	-515
‚ĖĀInd	-516
‚ĖĀIs	-517
‚ĖĀexcept	-518
ning	-519
‚ĖĀPro	-520
‚ĖĀlife	-521
‚ĖĀBook	-522
‚ĖĀres	-523
ci	-524
‚ĖĀheart	-525
urre	-526
‚ĖĀFor	-527
‚ĖĀOn	-528
‚ĖĀMesseng	-529
ory	-530
‚ĖĀwrong	-531
‚ĖĀheavens	-532
‚ĖĀte	-533
‚ĖĀThere	-534
ound	-535
‚ĖĀpre	-536
‚ĖĀWhen	-537
‚ĖĀevil	-538
‚ĖĀask	-539
.‚ÄĚ	-540
‚ĖĀits	-541
cre	-542
ls	-543
ef	-544
‚ĖĀher	-545
‚ĖĀrep	-546
‚ĖĀwhere	-547
‚ĖĀcomp	-548
‚ĖĀacc	-549
‚ĖĀdi	-550
‚ĖĀpunishment	-551
not	-552
‚ĖĀfile	-553
‚ĖĀsin	-554
‚ĖĀapp	-555
‚ĖĀpart	-556
‚ĖĀSt	-557
‚ĖĀAs	-558
‚ĖĀthings	-559
cri	-560
‚ĖĀcle	-561
ks	-562
‚ĖĀset	-563
‚ĖĀhere	-564
‚ĖĀtake	-565
ertain	-566
ror	-567
lder	-568
ult	-569
‚ĖĀwar	-570
ence	-571
xt	-572
ally	-573
‚ĖĀcha	-574
ship	-575
ages	-576
‚ĖĀgiven	-577
‚ĖĀcreated	-578
‚ĖĀjust	-579
ull	-580
‚ĖĀMy	-581
‚ĖĀworld	-582
‚ĖĀnew	-583
‚ĖĀtwo	-584
‚ĖĀhelp	-585
ions	-586
ated	-587
‚ĖĀget	-588
ary	-589
‚ĖĀlet	-590
‚ĖĀden	-591
‚ĖĀhow	-592
ont	-593
‚ĖĀke	-594
‚ĖĀ1	-595
form	-596
eds	-597
‚ĖĀoff	-598
‚ĖĀRe	-599
‚ĖĀcould	-600
‚ĖĀco	-601
ens	-602
me	-603
‚ĖĀreturn	-604
‚ĖĀIndeed	-605
phe	-606
thing	-607
ft	-608
‚ĖĀwom	-609
‚ĖĀbelievers	-610
‚ĖĀra	-611
‚ĖĀhearts	-612
‚ĖĀgreat	-613
read	-614
ween	-615
‚ĖĀmost	-616
‚ĖĀsigns	-617
ied	-618
‚ĖĀLo	-619
‚ĖĀUn	-620
‚ĖĀcame	-621
‚ĖĀfaith	-622
‚ĖĀshe	-623
‚ĖĀ%1	-624
‚ĖĀcommand	-625
‚ĖĀwhile	-626
‚ĖĀent	-627
str	-628
rie	-629
‚ĖĀthee	-630
vi	-631
‚ĖĀAd	-632
lease	-633
‚ĖĀmore	-634
‚ĖĀbetween	-635
‚ĖĀlist	-636
hamm	-637
‚ĖĀcl	-638
‚ĖĀhat	-639
‚ĖĀThose	-640
‚ĖĀmessage	-641
‚ĖĀQ	-642
phet	-643
‚ĖĀTo	-644
‚ĖĀcertain	-645
‚ĖĀfind	-646
ub	-647
‚ĖĀnever	-648
ces	-649
‚ĖĀbest	-650
‚ĖĀclear	-651
self	-652
oses	-653
‚ĖĀbecause	-654
ale	-655
iful	-656
‚ĖĀshow	-657
iss	-658
hy	-659
‚ĖĀdeeds	-660
‚ĖĀeven	-661
‚ĖĀused	-662
‚ĖĀthemselves	-663
‚ĖĀver	-664
per	-665
‚ĖĀMessenger	-666
‚ĖĀgr	-667
‚ĖĀhar	-668
ater	-669
ons	-670
ercy	-671
‚ĖĀprom	-672
tle	-673
‚ĖĀunder	-674
act	-675
den	-676
‚ĖĀ‚Äď	-677
ali	-678
ledge	-679
‚ĖĀbring	-680
ient	-681
cl	-682
ors	-683
‚ĖĀqu	-684
‚ĖĀ2	-685
ower	-686
‚ĖĀBe	-687
‚ĖĀreward	-688
hild	-689
gin	-690
oth	-691
‚ĖĀpray	-692
‚ĖĀown	-693
ised	-694
‚ĖĀworship	-695
‚ĖĀsou	-696
‚ĖĀsc	-697
‚ĖĀchan	-698
‚ĖĀadd	-699
‚ĖĀreveal	-700
‚ĖĀ‚Äė	-701
‚ĖĀanother	-702
ose	-703
‚ĖĀknowledge	-704
ting	-705
hammad	-706
uhammad	-707
get	-708
mit	-709
‚ĖĀEx	-710
‚ĖĀname	-711
‚ĖĀnight	-712
‚ĖĀdon	-713
iving	-714
‚ĖĀthese	-715
les	-716
‚ĖĀknows	-717
‚ĖĀdest	-718
ap	-719
‚ĖĀthink	-720
‚ĖĀap	-721
ark	-722
‚ĖĀprov	-723
‚ĖĀmight	-724
‚ĖĀfe	-725
ives	-726
‚ĖĀVer	-727
ither	-728
eous	-729
‚ĖĀcre	-730
‚ĖĀpass	-731
‚ĖĀUs	-732
ants	-733
‚ĖĀDe	-734
less	-735
ember	-736
ition	-737
‚ĖĀhath	-738
We	-739
ific	-740
‚ĖĀob	-741
‚ĖĀnow	-742
ify	-743
ode	-744
erciful	-745
iles	-746
‚ĖĀbo	-747
‚ĖĀmercy	-748
erm	-749
urely	-750
‚ĖĀfir	-751
do	-752
‚ĖĀer	-753
‚ĖĀselect	-754
uch	-755
aw	-756
‚ĖĀCan	-757
‚ĖĀfolder	-758
?"	-759
‚ĖĀcertainly	-760
lic	-761
‚ĖĀland	-762
ia	-763
ple	-764
‚ĖĀHow	-765
soever	-766
ait	-767
after	-768
‚ĖĀverily	-769
00	-770
‚ĖĀsub	-771
hing	-772
itness	-773
‚ĖĀbetter	-774
‚ĖĀsupp	-775
hes	-776
‚ĖĀforth	-777
ian	-778
‚ĖĀinv	-779
‚ĖĀwell	-780
up	-781
‚ĖĀbel	-782
ick	-783
‚ĖĀShow	-784
‚ĖĀfather	-785
‚ĖĀopen	-786
oss	-787
‚ĖĀord	-788
ution	-789
‚ĖĀuntil	-790
‚ĖĀtherein	-791
‚ĖĀsend	-792
IN	-793
‚ĖĀwomen	-794
‚ĖĀrighteous	-795
ty	-796
‚ĖĀsuch	-797
rought	-798
ars	-799
‚ĖĀCom	-800
‚ĖĀwarn	-801
‚ĖĀVerily	-802
‚ĖĀac	-803
‚ĖĀgod	-804
indow	-805
‚ĖĀever	-806
‚ĖĀthy	-807
lig	-808
hether	-809
mer	-810
‚ĖĀro	-811
ious	-812
‚ĖĀTr	-813
‚ĖĀSurely	-814
‚ĖĀrevealed	-815
‚ĖĀange	-816
‚ĖĀAl	-817
‚ĖĀMoses	-818
ie	-819
‚ĖĀfl	-820
‚ĖĀwitness	-821
bey	-822
‚ĖĀlook	-823
‚ĖĀhum	-824
‚ĖĀbrought	-825
‚ĖĀgot	-826
og	-827
‚ĖĀProphet	-828
port	-829
‚ĖĀsl	-830
‚ĖĀMost	-831
‚ĖĀAn	-832
‚ĖĀplace	-833
round	-834
oc	-835
‚ĖĀatt	-836
ption	-837
ms	-838
‚ĖĀRem	-839
‚ĖĀHere	-840
ang	-841
ates	-842
‚ĖĀact	-843
‚ĖĀerror	-844
‚ĖĀwork	-845
aught	-846
‚ĖĀtor	-847
‚ĖĀsave	-848
‚ĖĀGo	-849
hildren	-850
‚ĖĀgave	-851
‚ĖĀguidance	-852
bra	-853
‚ĖĀmany	-854
‚ĖĀconf	-855
‚ĖĀRes	-856
‚ĖĀleave	-857
‚ĖĀgra	-858
‚ĖĀend	-859
believers	-860
‚ĖĀothers	-861
‚ĖĀQur	-862
‚ĖĀAdd	-863
‚ĖĀnothing	-864
ides	-865
‚ĖĀfound	-866
‚ĖĀpo	-867
‚ĖĀeach	-868
‚ĖĀYour	-869
‚ĖĀneed	-870
iew	-871
‚ĖĀMe	-872
onn	-873
‚ĖĀmo	-874
‚ĖĀdeny	-875
‚ĖĀcause	-876
‚ĖĀpres	-877
‚ĖĀem	-878
‚ĖĀkeep	-879
‚ĖĀCould	-880
ize	-881
‚ĖĀaff	-882
‚ĖĀdev	-883
‚ĖĀdr	-884
‚ĖĀwater	-885
lete	-886
‚ĖĀbelong	-887
stand	-888
‚ĖĀFire	-889
ains	-890
‚ĖĀfav	-891
‚ĖĀsw	-892
kind	-893
atter	-894
urrent	-895
):	-896
‚ĖĀword	-897
‚ĖĀPlease	-898
‚ĖĀappoin	-899
.'	-900
ute	-901
ished	-902
‚ĖĀseek	-903
‚ĖĀtri	-904
‚ĖĀpower	-905
‚ĖĀtak	-906
‚ĖĀserv	-907
‚ĖĀcannot	-908
‚ĖĀpath	-909
‚ĖĀdisbelieve	-910
‚ĖĀselected	-911
ents	-912
just	-913
‚ĖĀangels	-914
‚ĖĀgoing	-915
‚ĖĀtorment	-916
‚ĖĀwithout	-917
ced	-918
‚ĖĀOr	-919
‚ĖĀaccount	-920
gg	-921
oh	-922
‚ĖĀdisc	-923
‚ĖĀput	-924
irect	-925
‚ĖĀrest	-926
‚ĖĀtell	-927
ob	-928
‚ĖĀbrother	-929
ument	-930
‚ĖĀtrue	-931
‚ĖĀkill	-932
‚ĖĀSelect	-933
‚ĖĀass	-934
‚ĖĀunderstand	-935
‚ĖĀbeing	-936
‚ĖĀMerciful	-937
‚ĖĀref	-938
rough	-939
‚ĖĀsec	-940
‚ĖĀmesseng	-941
ip	-942
alk	-943
‚ĖĀson	-944
‚ĖĀastr	-945
ener	-946
row	-947
‚ĖĀgl	-948
‚ĖĀuse	-949
‚ĖĀtoward	-950
‚ĖĀins	-951
‚ĖĀtrans	-952
‚ĖĀwhatever	-953
‚ĖĀastray	-954
av	-955
its	-956
‚ĖĀEv	-957
‚ĖĀEn	-958
als	-959
‚ĖĀinform	-960
‚ĖĀdif	-961
‚ĖĀmessages	-962
‚ĖĀ'%	-963
air	-964
‚ĖĀ--	-965
‚ĖĀdeath	-966
‚ĖĀIm	-967
‚ĖĀbes	-968
‚ĖĀdou	-969
‚ĖĀlove	-970
roy	-971
‚ĖĀMuhammad	-972
‚ĖĀhear	-973
‚ĖĀstr	-974
ix	-975
‚ĖĀpat	-976
The	-977
ited	-978
his	-979
],	-980
ond	-981
giving	-982
‚ĖĀwhose	-983
heck	-984
‚ĖĀkind	-985
leas	-986
pect	-987
‚ĖĀdisbelievers	-988
‚ĖĀjud	-989
‚ĖĀlight	-990
‚ĖĀrevel	-991
‚ĖĀnone	-992
‚ĖĀyear	-993
‚ĖĀread	-994
‚ĖĀspeak	-995
‚ĖĀtra	-996
‚ĖĀfull	-997
umber	-998
vel	-999
‚ĖĀrece	-1000
ision	-1001
‚ĖĀdestroy	-1002
‚ĖĀca	-1003
cer	-1004
‚ĖĀmust	-1005
‚ĖĀHell	-1006
‚ĖĀbecome	-1007
ible	-1008
doers	-1009
‚ĖĀtoo	-1010
ready	-1011
roup	-1012
‚ĖĀthrough	-1013
‚ĖĀunbelievers	-1014
All	-1015
ware	-1016
‚ĖĀsk	-1017
ittle	-1018
uck	-1019
ouse	-1020
ING	-1021
‚ĖĀfire	-1022
‚ĖĀenter	-1023
‚ĖĀhands	-1024
aste	-1025
‚ĖĀfirst	-1026
‚ĖĀKnow	-1027
‚ĖĀav	-1028
‚ĖĀAre	-1029
‚ĖĀmankind	-1030
‚ĖĀfiles	-1031
‚ĖĀinter	-1032
‚ĖĀey	-1033
‚ĖĀremember	-1034
urrection	-1035
‚ĖĀwhoever	-1036
‚ĖĀdec	-1037
‚ĖĀchast	-1038
‚ĖĀ"%	-1039
‚ĖĀleft	-1040
‚ĖĀreject	-1041
‚ĖĀDis	-1042
‚ĖĀNot	-1043
‚ĖĀShe	-1044
ardens	-1045
‚ĖĀturned	-1046
ided	-1047
‚ĖĀreg	-1048
‚ĖĀbelieved	-1049
hara	-1050
‚ĖĀyet	-1051
idden	-1052
rit	-1053
hold	-1054
otect	-1055
atch	-1056
‚ĖĀCannot	-1057
‚ĖĀHereafter	-1058
.‚Äô	-1059
‚ĖĀcar	-1060
‚ĖĀinst	-1061
‚ĖĀalready	-1062
‚ĖĀdone	-1063
opy	-1064
gra	-1065
ified	-1066
‚ĖĀalso	-1067
ometh	-1068
‚ĖĀsoul	-1069
day	-1070
‚ĖĀwindow	-1071
‚ĖĀcons	-1072
‚ĖĀrelig	-1073
gether	-1074
play	-1075
‚ĖĀdef	-1076
‚ĖĀneither	-1077
com	-1078
ating	-1079
cript	-1080
ared	-1081
ts	-1082
‚ĖĀimage	-1083
ered	-1084
‚ĖĀthing	-1085
‚ĖĀNew	-1086
‚ĖĀdead	-1087
‚ĖĀones	-1088
‚ĖĀlittle	-1089
ask	-1090
‚ĖĀthough	-1091
‚ĖĀresp	-1092
soci	-1093
‚ĖĀyourselves	-1094
‚ĖĀpleas	-1095
‚ĖĀfore	-1096
‚ĖĀaccept	-1097
ne	-1098
‚ĖĀbre	-1099
ype	-1100
‚ĖĀHave	-1101
‚ĖĀcho	-1102
‚ĖĀOne	-1103
cess	-1104
ata	-1105
‚ĖĀPl	-1106
omething	-1107
‚ĖĀanything	-1108
‚ĖĀeverything	-1109
ica	-1110
gress	-1111
‚ĖĀguided	-1112
‚ĖĀbless	-1113
ined	-1114
‚ĖĀcol	-1115
‚ĖĀmis	-1116
‚ĖĀhand	-1117
‚ĖĀrequ	-1118
‚ĖĀvers	-1119
‚ĖĀpur	-1120
‚ĖĀmuch	-1121
‚ĖĀtest	-1122
‚ĖĀpromise	-1123
oy	-1124
‚ĖĀserver	-1125
‚ĖĀobey	-1126
‚ĖĀdoub	-1127
‚ĖĀcurrent	-1128
‚ĖĀlong	-1129
ring	-1130
‚ĖĀtrust	-1131
ell	-1132
haraoh	-1133
‚ĖĀstand	-1134
‚ĖĀsupport	-1135
word	-1136
hind	-1137
‚ĖĀboth	-1138
tc	-1139
ault	-1140
‚ĖĀwait	-1141
‚ĖĀben	-1142
nter	-1143
‚ĖĀcor	-1144
‚ĖĀMus	-1145
ighty	-1146
‚ĖĀAmer	-1147
alth	-1148
‚ĖĀstart	-1149
‚ĖĀreligion	-1150
‚ĖĀResurrection	-1151
ned	-1152
‚ĖĀassoci	-1153
alid	-1154
‚ĖĀbehind	-1155
‚ĖĀmatter	-1156
‚ĖĀorder	-1157
‚ĖĀmak	-1158
owed	-1159
‚ĖĀprayer	-1160
well	-1161
alend	-1162
‚ĖĀmail	-1163
‚ĖĀtogether	-1164
‚ĖĀfrie	-1165
ract	-1166
‚ĖĀcreate	-1167
‚ĖĀmeet	-1168
‚ĖĀfight	-1169
ired	-1170
ists	-1171
ges	-1172
kay	-1173
‚ĖĀforgiven	-1174
ph	-1175
know	-1176
‚ĖĀvery	-1177
‚ĖĀsuff	-1178
‚ĖĀmar	-1179
olution	-1180
ead	-1181
‚ĖĀbu	-1182
ners	-1183
ild	-1184
miss	-1185
This	-1186
atan	-1187
‚ĖĀsaying	-1188
‚ĖĀguard	-1189
‚ĖĀbook	-1190
ures	-1191
‚ĖĀCon	-1192
‚ĖĀeat	-1193
alse	-1194
‚ĖĀsomething	-1195
‚ĖĀhapp	-1196
‚ĖĀdeli	-1197
‚ĖĀequ	-1198
ric	-1199
‚ĖĀguide	-1200
br	-1201
‚ĖĀLet	-1202
‚ĖĀfail	-1203
‚ĖĀconcer	-1204
‚ĖĀforb	-1205
‚ĖĀposs	-1206
bo	-1207
‚ĖĀFo	-1208
ugin	-1209
ccess	-1210
‚ĖĀrun	-1211
‚ĖĀhead	-1212
braham	-1213
ax	-1214
‚ĖĀpain	-1215
‚ĖĀunjust	-1216
‚ĖĀchastise	-1217
‚ĖĀdet	-1218
‚ĖĀdist	-1219
‚ĖĀYe	-1220
‚ĖĀchildren	-1221
‚ĖĀEr	-1222
‚ĖĀtowards	-1223
ife	-1224
‚ĖĀeyes	-1225
ten	-1226
‚ĖĀprotect	-1227
ict	-1228
‚ĖĀcomes	-1229
‚ĖĀZ	-1230
rib	-1231
‚ĖĀaddress	-1232
‚ĖĀid	-1233
‚ĖĀAmerica	-1234
nto	-1235
by	-1236
ough	-1237
‚ĖĀpers	-1238
‚ĖĀdri	-1239
dit	-1240
Allah	-1241
iv	-1242
‚ĖĀ3	-1243
‚ĖĀdirect	-1244
‚ĖĀbesides	-1245
odu	-1246
‚ĖĀmount	-1247
alendar	-1248
‚ĖĀThus	-1249
‚ĖĀPr	-1250
‚ĖĀmon	-1251
mon	-1252
‚ĖĀrevelations	-1253
‚ĖĀError	-1254
‚ĖĀabove	-1255
‚ĖĀforgiveness	-1256
‚ĖĀsy	-1257
‚ĖĀWhy	-1258
‚ĖĀlast	-1259
‚ĖĀbelongs	-1260
‚ĖĀenj	-1261
‚ĖĀCont	-1262
with	-1263
‚ĖĀPar	-1264
‚ĖĀdie	-1265
‚ĖĀtold	-1266
lose	-1267
!"	-1268
ailed	-1269
‚ĖĀSet	-1270
‚ĖĀexp	-1271
man	-1272
igh	-1273
inn	-1274
ged	-1275
‚ĖĀstri	-1276
‚ĖĀdrink	-1277
ained	-1278
".	-1279
aring	-1280
‚ĖĀinformation	-1281
dom	-1282
aid	-1283
ments	-1284
‚ĖĀPharaoh	-1285
chi	-1286
‚ĖĀWhether	-1287
‚ĖĀPe	-1288
‚ĖĀlead	-1289
vere	-1290
‚ĖĀenem	-1291
‚ĖĀdoing	-1292
ys	-1293
‚ĖĀterm	-1294
‚ĖĀBy	-1295
‚ĖĀold	-1296
‚ĖĀnear	-1297
‚ĖĀQuran	-1298
‚ĖĀappointed	-1299
cument	-1300
put	-1301
‚ĖĀhard	-1302
‚ĖĀnumber	-1303
onna	-1304
‚ĖĀcontact	-1305
line	-1306
‚ĖĀcalled	-1307
‚ĖĀforgive	-1308
‚ĖĀyears	-1309
uthor	-1310
‚ĖĀdwell	-1311
right	-1312
‚ĖĀhell	-1313
su	-1314
sten	-1315
‚ĖĀrepent	-1316
alue	-1317
‚ĖĀpeace	-1318
‚ĖĀOpen	-1319
‚ĖĀwealth	-1320
‚ĖĀName	-1321
‚ĖĀpay	-1322
‚ĖĀapost	-1323
‚ĖĀservants	-1324
‚ĖĀchastisement	-1325
ried	-1326
‚ĖĀSA	-1327
lied	-1328
‚ĖĀgonna	-1329
‚ĖĀMessengers	-1330
‚ĖĀharm	-1331
‚ĖĀloc	-1332
].	-1333
ork	-1334
ps	-1335
‚ĖĀdoubt	-1336
‚ĖĀfalse	-1337
‚ĖĀtry	-1338
‚ĖĀAt	-1339
‚ĖĀproject	-1340
ash	-1341
used	-1342
ser	-1343
ual	-1344
‚ĖĀplay	-1345
‚ĖĀFile	-1346
raise	-1347
‚ĖĀNow	-1348
‚ĖĀable	-1349
‚ĖĀfall	-1350
‚ĖĀconcerning	-1351
‚ĖĀSign	-1352
‚ĖĀEvolution	-1353
‚ĖĀrel	-1354
ource	-1355
‚ĖĀest	-1356
‚ĖĀfam	-1357
‚ĖĀpri	-1358
AN	-1359
‚ĖĀsm	-1360
‚ĖĀEdit	-1361
adise	-1362
‚ĖĀOh	-1363
‚ĖĀdra	-1364
‚ĖĀjudge	-1365
‚ĖĀcur	-1366
int	-1367
‚ĖĀseen	-1368
yp	-1369
‚ĖĀtherefore	-1370
‚ĖĀrecom	-1371
‚ĖĀAbraham	-1372
‚ĖĀwish	-1373
‚ĖĀstill	-1374
‚ĖĀans	-1375
‚ĖĀavail	-1376
‚ĖĀWell	-1377
‚ĖĀmor	-1378
‚ĖĀsky	-1379
‚ĖĀThese	-1380
‚ĖĀSave	-1381
‚ĖĀWise	-1382
‚ĖĀwills	-1383
ertific	-1384
‚ĖĀblo	-1385
‚ĖĀgroup	-1386
‚ĖĀplease	-1387
‚ĖĀsun	-1388
‚ĖĀmother	-1389
‚ĖĀhon	-1390
tern	-1391
‚ĖĀtransgress	-1392
,"	-1393
hood	-1394
ib	-1395
‚ĖĀstay	-1396
earch	-1397
‚ĖĀnews	-1398
inder	-1399
abl	-1400
ec	-1401
ience	-1402
‚ĖĀList	-1403
‚ĖĀpainful	-1404
‚ĖĀThou	-1405
‚ĖĀdiffe	-1406
ires	-1407
‚ĖĀhome	-1408
‚ĖĀMan	-1409
‚ĖĀalone	-1410
‚ĖĀSha	-1411
‚ĖĀbur	-1412
‚ĖĀetc	-1413
‚ĖĀbar	-1414
men	-1415
‚ĖĀlive	-1416
aim	-1417
‚ĖĀmeans	-1418
‚ĖĀtook	-1419
‚ĖĀlaw	-1420
‚ĖĀCh	-1421
arch	-1422
rate	-1423
ities	-1424
‚ĖĀform	-1425
tend	-1426
‚ĖĀpromised	-1427
‚ĖĀdestroyed	-1428
‚ĖĀView	-1429
‚ĖĀgrie	-1430
‚ĖĀrecompen	-1431
‚ĖĀreally	-1432
mb	-1433
‚ĖĀsins	-1434
ention	-1435
‚ĖĀJud	-1436
‚ĖĀkn	-1437
‚ĖĀcommit	-1438
ody	-1439
My	-1440
ifest	-1441
az	-1442
‚ĖĀfree	-1443
‚ĖĀtext	-1444
af	-1445
‚ĖĀincre	-1446
‚ĖĀtaken	-1447
‚ĖĀSAW	-1448
‚ĖĀimp	-1449
‚ĖĀprostr	-1450
‚ĖĀSh	-1451
ways	-1452
‚ĖĀHey	-1453
‚ĖĀsor	-1454
‚ĖĀCre	-1455
‚ĖĀdays	-1456
‚ĖĀgener	-1457
ins	-1458
arent	-1459
‚ĖĀbear	-1460
‚ĖĀhold	-1461
ical	-1462
‚ĖĀWhere	-1463
--	-1464
ield	-1465
und	-1466
ters	-1467
‚ĖĀmag	-1468
‚ĖĀsuccess	-1469
oe	-1470
‚ĖĀgrant	-1471
‚ĖĀfru	-1472
‚ĖĀlie	-1473
‚ĖĀwhy	-1474
‚ĖĀaut	-1475
‚ĖĀraised	-1476
‚ĖĀPre	-1477
lam	-1478
‚ĖĀfar	-1479
‚ĖĀed	-1480
‚ĖĀMessage	-1481
pert	-1482
stem	-1483
.)	-1484
ized	-1485
‚ĖĀmanifest	-1486
‚ĖĀspend	-1487
‚ĖĀCol	-1488
gment	-1489
‚ĖĀUnto	-1490
‚ĖĀtalk	-1491
‚ĖĀcompan	-1492
‚ĖĀdata	-1493
‚ĖĀpatient	-1494
ope	-1495
‚ĖĀtask	-1496
‚ĖĀsame	-1497
mission	-1498
‚ĖĀestabl	-1499
‚ĖĀflow	-1500
‚ĖĀspec	-1501
‚ĖĀchange	-1502
And	-1503
‚ĖĀSatan	-1504
‚ĖĀmessengers	-1505
ines	-1506
‚ĖĀWill	-1507
wise	-1508
‚ĖĀfavour	-1509
ude	-1510
?‚ÄĚ	-1511
‚ĖĀwrit	-1512
‚ĖĀanyone	-1513
‚ĖĀdesire	-1514
‚ĖĀcreation	-1515
ened	-1516
ial	-1517
‚ĖĀchar	-1518
from	-1519
‚ĖĀMove	-1520
raight	-1521
‚ĖĀauthor	-1522
‚ĖĀcli	-1523
‚ĖĀtre	-1524
‚ĖĀFailed	-1525
‚ĖĀquest	-1526
ows	-1527
‚ĖĀadv	-1528
‚ĖĀdiv	-1529
‚ĖĀwhosoever	-1530
ext	-1531
‚ĖĀsaw	-1532
fer	-1533
‚ĖĀtown	-1534
‚ĖĀwhether	-1535
Muhammad	-1536
load	-1537
vious	-1538
‚ĖĀpossess	-1539
ertificate	-1540
oint	-1541
‚ĖĀDon	-1542
‚ĖĀtid	-1543
‚ĖĀwife	-1544
‚ĖĀfathers	-1545
‚ĖĀDid	-1546
‚ĖĀcount	-1547
He	-1548
‚ĖĀaround	-1549
‚ĖĀMo	-1550
‚ĖĀUse	-1551
umb	-1552
‚ĖĀSc	-1553
‚ĖĀhimself	-1554
‚ĖĀpresent	-1555
ames	-1556
‚ĖĀwis	-1557
‚ĖĀTruth	-1558
‚ĖĀForgiving	-1559
‚ĖĀnation	-1560
‚ĖĀdenied	-1561
ank	-1562
‚ĖĀtou	-1563
‚ĖĀIsra	-1564
‚ĖĀthought	-1565
ians	-1566
‚ĖĀfamily	-1567
‚ĖĀverses	-1568
uring	-1569
ote	-1570
AR	-1571
‚ĖĀCome	-1572
‚ĖĀmonth	-1573
‚ĖĀbount	-1574
‚ĖĀface	-1575
ideo	-1576
‚ĖĀParadise	-1577
io	-1578
ches	-1579
‚ĖĀSearch	-1580
osed	-1581
light	-1582
wer	-1583
‚ĖĀsoon	-1584
‚ĖĀbenef	-1585
‚ĖĀScript	-1586
hange	-1587
‚ĖĀpar	-1588
‚ĖĀenc	-1589
attle	-1590
ived	-1591
sp	-1592
‚ĖĀdisplay	-1593
‚ĖĀill	-1594
creen	-1595
pass	-1596
ones	-1597
‚ĖĀsecre	-1598
‚ĖĀtidings	-1599
‚ĖĀmorning	-1600
‚ĖĀPeople	-1601
‚ĖĀload	-1602
oun	-1603
‚ĖĀgone	-1604
‚ĖĀhuman	-1605
‚ĖĀCreate	-1606
What	-1607
‚ĖĀYes	-1608
‚ĖĀnext	-1609
ased	-1610
‚ĖĀasked	-1611
view	-1612
ER	-1613
‚ĖĀtaste	-1614
Our	-1615
bar	-1616
ner	-1617
‚ĖĀknew	-1618
ured	-1619
‚ĖĀext	-1620
ices	-1621
‚ĖĀworks	-1622
‚ĖĀtill	-1623
‚ĖĀwives	-1624
‚ĖĀfailed	-1625
‚ĖĀcast	-1626
ds	-1627
bit	-1628
ols	-1629
ood	-1630
‚ĖĀart	-1631
‚ĖĀgives	-1632
‚ĖĀYeah	-1633
‚ĖĀtruthful	-1634
pty	-1635
‚ĖĀIsrael	-1636
It	-1637
mand	-1638
arer	-1639
‚ĖĀevid	-1640
‚ĖĀfact	-1641
‚ĖĀblind	-1642
ulf	-1643
‚ĖĀmean	-1644
‚ĖĀplan	-1645
‚ĖĀTheir	-1646
‚ĖĀdisbelieved	-1647
‚ĖĀYet	-1648
You	-1649
,-	-1650
‚ĖĀgardens	-1651
‚ĖĀlies	-1652
‚ĖĀstate	-1653
If	-1654
OU	-1655
‚ĖĀburn	-1656
‚ĖĀAr	-1657
ully	-1658
tings	-1659
‚ĖĀfeel	-1660
‚ĖĀthree	-1661
‚ĖĀmountains	-1662
iness	-1663
‚ĖĀjinn	-1664
cks	-1665
‚ĖĀopp	-1666
venant	-1667
orn	-1668
ature	-1669
‚ĖĀconn	-1670
‚ĖĀrivers	-1671
ues	-1672
lders	-1673
‚ĖĀreceive	-1674
‚ĖĀlisten	-1675
‚ĖĀconnect	-1676
‚ĖĀpassword	-1677
‚ĖĀGet	-1678
ently	-1679
‚ĖĀEm	-1680
‚ĖĀmind	-1681
‚ĖĀsays	-1682
‚ĖĀWhi	-1683
‚ĖĀsons	-1684
‚ĖĀcheck	-1685
‚ĖĀmem	-1686
‚ĖĀhost	-1687
‚ĖĀview	-1688
‚ĖĀlost	-1689
‚ĖĀter	-1690
‚ĖĀdocument	-1691
lf	-1692
‚ĖĀFolder	-1693
‚ĖĀsearch	-1694
ug	-1695
‚ĖĀAut	-1696
sed	-1697
‚ĖĀmagic	-1698
use	-1699
ched	-1700
‚ĖĀrecompense	-1701
‚ĖĀprovided	-1702
‚ĖĀperson	-1703
ex	-1704
ilter	-1705
gram	-1706
‚ĖĀsea	-1707
ourse	-1708
‚ĖĀtype	-1709
‚ĖĀLast	-1710
‚ĖĀmessenger	-1711
‚ĖĀBelie	-1712
Do	-1713
‚ĖĀSer	-1714
‚ĖĀport	-1715
ording	-1716
‚ĖĀBl	-1717
mes	-1718
‚ĖĀcommun	-1719
lict	-1720
‚ĖĀNay	-1721
ility	-1722
uty	-1723
ense	-1724
‚ĖĀign	-1725
‚ĖĀRemove	-1726
‚ĖĀcovenant	-1727
aves	-1728
‚ĖĀthereof	-1729
‚ĖĀsim	-1730
‚ĖĀuser	-1731
‚ĖĀhouse	-1732
ination	-1733
‚ĖĀplugin	-1734
‚ĖĀwords	-1735
ger	-1736
rent	-1737
ream	-1738
ached	-1739
‚ĖĀfirm	-1740
‚ĖĀsur	-1741
arden	-1742
alted	-1743
‚ĖĀOkay	-1744
‚ĖĀdate	-1745
ctions	-1746
cy	-1747
‚ĖĀAsia	-1748
‚ĖĀlest	-1749
osition	-1750
ypoc	-1751
‚ĖĀvis	-1752
asure	-1753
‚ĖĀking	-1754
‚ĖĀvalue	-1755
bs	-1756
‚ĖĀmode	-1757
‚ĖĀplac	-1758
‚ĖĀeas	-1759
‚ĖĀSp	-1760
‚ĖĀcalendar	-1761
‚ĖĀhigh	-1762
ptions	-1763
‚ĖĀbelieving	-1764
‚ĖĀbecame	-1765
‚ĖĀprep	-1766
‚ĖĀsaved	-1767
‚ĖĀmin	-1768
‚ĖĀheed	-1769
pend	-1770
‚ĖĀcal	-1771
‚ĖĀassociate	-1772
hir	-1773
‚ĖĀparent	-1774
‚ĖĀremain	-1775
ator	-1776
‚ĖĀprodu	-1777
de	-1778
atic	-1779
cend	-1780
‚ĖĀarg	-1781
‚ĖĀdesires	-1782
‚ĖĀbir	-1783
‚ĖĀquestion	-1784
‚ĖĀcoming	-1785
‚ĖĀEvery	-1786
‚ĖĀmakes	-1787
‚ĖĀcolor	-1788
‚ĖĀwronged	-1789
‚ĖĀprovision	-1790
‚ĖĀfulf	-1791
‚ĖĀcare	-1792
uration	-1793
‚ĖĀforbidden	-1794
leted	-1795
icient	-1796
‚ĖĀAp	-1797
‚ĖĀexam	-1798
0}	-1799
‚ĖĀConf	-1800
‚ĖĀfaces	-1801
‚ĖĀHour	-1802
‚ĖĀremove	-1803
{0}	-1804
‚ĖĀenemy	-1805
‚ĖĀsevere	-1806
‚ĖĀtem	-1807
‚ĖĀRight	-1808
‚ĖĀgods	-1809
‚ĖĀX	-1810
‚ĖĀdue	-1811
uge	-1812
‚ĖĀknown	-1813
‚ĖĀHad	-1814
‚ĖĀinf	-1815
ative	-1816
‚ĖĀbef	-1817
‚ĖĀfew	-1818
fully	-1819
‚ĖĀhypoc	-1820
‚ĖĀsing	-1821
‚ĖĀexce	-1822
‚ĖĀless	-1823
‚ĖĀUp	-1824
‚ĖĀCopy	-1825
‚ĖĀUnable	-1826
‚ĖĀNor	-1827
‚ĖĀhur	-1828
‚ĖĀLook	-1829
‚ĖĀaw	-1830
‚ĖĀkey	-1831
‚ĖĀsight	-1832
‚ĖĀdark	-1833
‚ĖĀCheck	-1834
ane	-1835
irm	-1836
‚ĖĀgre	-1837
known	-1838
‚ĖĀfood	-1839
‚ĖĀwent	-1840
‚ĖĀaffair	-1841
ason	-1842
‚ĖĀside	-1843
‚ĖĀfin	-1844
‚ĖĀMary	-1845
‚ĖĀSuch	-1846
oke	-1847
‚ĖĀocc	-1848
‚ĖĀfollowing	-1849
‚ĖĀfuck	-1850
‚ĖĀconce	-1851
ton	-1852
‚ĖĀhour	-1853
‚ĖĀUR	-1854
angu	-1855
‚ĖĀfun	-1856
‚ĖĀsouls	-1857
‚ĖĀrain	-1858
‚ĖĀhaving	-1859
‚ĖĀequal	-1860
aj	-1861
‚ĖĀdidn	-1862
‚ĖĀreturned	-1863
ken	-1864
‚ĖĀIslam	-1865
‚ĖĀsince	-1866
‚ĖĀgreater	-1867
‚ĖĀEnter	-1868
ME	-1869
ling	-1870
‚ĖĀchanges	-1871
‚ĖĀadmon	-1872
‚ĖĀfollowed	-1873
ili	-1874
‚ĖĀpraise	-1875
‚ĖĀfriends	-1876
‚ĖĀ5	-1877
‚ĖĀmove	-1878
‚ĖĀenjoy	-1879
‚ĖĀwoman	-1880
ider	-1881
ets	-1882
);	-1883
‚ĖĀSome	-1884
AP	-1885
‚ĖĀChildren	-1886
‚ĖĀSub	-1887
‚ĖĀsubmit	-1888
‚ĖĀScripture	-1889
‚ĖĀprof	-1890
‚ĖĀshare	-1891
‚ĖĀPath	-1892
‚ĖĀStart	-1893
‚ĖĀexist	-1894
cribe	-1895
‚ĖĀsecret	-1896
‚ĖĀ%2	-1897
‚ĖĀregard	-1898
verse	-1899
‚ĖĀline	-1900
‚ĖĀGu	-1901
‚ĖĀcity	-1902
reng	-1903
urity	-1904
‚ĖĀKnowing	-1905
‚ĖĀmeeting	-1906
‚ĖĀWith	-1907
seen	-1908
‚ĖĀInv	-1909
‚ĖĀmet	-1910
‚ĖĀImage	-1911
‚ĖĀproof	-1912
ism	-1913
‚ĖĀ(%	-1914
shi	-1915
‚ĖĀusing	-1916
‚ĖĀdisp	-1917
‚ĖĀedit	-1918
‚ĖĀheard	-1919
‚ĖĀRep	-1920
‚ĖĀswear	-1921
rop	-1922
‚ĖĀEur	-1923
‚ĖĀfast	-1924
‚ĖĀContact	-1925
‚ĖĀdirectory	-1926
‚ĖĀleast	-1927
lled	-1928
ery	-1929
‚ĖĀalong	-1930
lythe	-1931
oney	-1932
‚ĖĀKe	-1933
‚ĖĀsystem	-1934
‚ĖĀstraight	-1935
rog	-1936
atus	-1937
‚ĖĀpermission	-1938
imes	-1939
‚ĖĀCli	-1940
‚ĖĀbreak	-1941
‚ĖĀauthority	-1942
esus	-1943
‚ĖĀwarner	-1944
que	-1945
ek	-1946
DE	-1947
‚ĖĀblessings	-1948
‚ĖĀali	-1949
chive	-1950
‚ĖĀpartners	-1951
‚ĖĀrejected	-1952
pped	-1953
‚ĖĀSu	-1954
‚ĖĀexc	-1955
‚ĖĀanswer	-1956
na	-1957
‚ĖĀwithin	-1958
‚ĖĀstreng	-1959
‚ĖĀGardens	-1960
‚ĖĀsound	-1961
‚ĖĀappoint	-1962
‚ĖĀLe	-1963
‚ĖĀdep	-1964
ret	-1965
lication	-1966
‚ĖĀforever	-1967
‚ĖĀcase	-1968
‚ĖĀparents	-1969
lear	-1970
‚ĖĀDef	-1971
‚ĖĀhope	-1972
‚ĖĀmod	-1973
‚ĖĀGra	-1974
‚ĖĀMusli	-1975
uly	-1976
‚ĖĀFir	-1977
‚ĖĀreach	-1978
‚ĖĀunless	-1979
‚ĖĀbestowed	-1980
ari	-1981
ales	-1982
‚ĖĀEurope	-1983
ager	-1984
‚ĖĀcond	-1985
‚ĖĀinte	-1986
‚ĖĀlos	-1987
‚ĖĀstop	-1988
min	-1989
‚ĖĀworshi	-1990
‚ĖĀfem	-1991
ouses	-1992
‚ĖĀcorru	-1993
ilt	-1994
onds	-1995
ander	-1996
‚ĖĀcommanded	-1997
‚ĖĀparty	-1998
‚ĖĀalways	-1999
‚ĖĀNoah	-2000
‚ĖĀHo	-2001
rites	-2002
‚ĖĀvict	-2003
‚ĖĀMr	-2004
‚ĖĀDes	-2005
‚ĖĀMon	-2006
‚ĖĀduty	-2007
illed	-2008
‚ĖĀchild	-2009
‚ĖĀut	-2010
bed	-2011
‚ĖĀexpl	-2012
thy	-2013
‚ĖĀJust	-2014
‚ĖĀappe	-2015
‚ĖĀfour	-2016
‚ĖĀkilled	-2017
‚ĖĀtoday	-2018
ckon	-2019
‚ĖĀthus	-2020
‚ĖĀdefault	-2021
rol	-2022
‚ĖĀeasy	-2023
‚ĖĀoption	-2024
‚ĖĀtar	-2025
ech	-2026
oseph	-2027
‚ĖĀ4	-2028
‚ĖĀChr	-2029
‚ĖĀplain	-2030
‚ĖĀsuffer	-2031
ran	-2032
end	-2033
‚ĖĀCD	-2034
‚ĖĀfriend	-2035
ntic	-2036
‚ĖĀoath	-2037
ma	-2038
‚ĖĀhide	-2039
‚ĖĀWhich	-2040
‚ĖĀgrace	-2041
‚ĖĀseven	-2042
‚ĖĀguides	-2043
har	-2044
‚ĖĀwind	-2045
‚ĖĀempty	-2046
aster	-2047
‚ĖĀseized	-2048
‚ĖĀmiss	-2049
‚ĖĀsize	-2050
‚ĖĀmoon	-2051
‚ĖĀstrong	-2052
‚ĖĀCl	-2053
ular	-2054
‚ĖĀrefuge	-2055
‚ĖĀel	-2056
‚ĖĀru	-2057
cious	-2058
‚ĖĀship	-2059
‚ĖĀAf	-2060
‚ĖĀSy	-2061
‚ĖĀmeasure	-2062
God	-2063
‚ĖĀprepared	-2064
‚ĖĀdifferent	-2065
‚ĖĀComp	-2066
‚ĖĀaccording	-2067
pr	-2068
aying	-2069
ustom	-2070
‚ĖĀglad	-2071
‚ĖĀreminder	-2072
hentic	-2073
‚ĖĀfalsehood	-2074
come	-2075
‚ĖĀweak	-2076
‚ĖĀbehold	-2077
umn	-2078
ON	-2079
ored	-2080
‚ĖĀprophet	-2081
ss	-2082
‚ĖĀbad	-2083
‚ĖĀclose	-2084
‚ĖĀpassed	-2085
rence	-2086
‚ĖĀprev	-2087
‚ĖĀpage	-2088
box	-2089
unk	-2090
‚ĖĀTell	-2091
‚ĖĀtree	-2092
‚ĖĀDelete	-2093
‚ĖĀhidden	-2094
‚ĖĀWhoever	-2095
lection	-2096
‚ĖĀabide	-2097
ush	-2098
Ind	-2099
olk	-2100
‚ĖĀsit	-2101
‚ĖĀhasten	-2102
‚ĖĀitem	-2103
‚ĖĀduring	-2104
‚ĖĀbenefit	-2105
‚ĖĀwatch	-2106
ually	-2107
‚ĖĀcomplete	-2108
‚ĖĀ/	-2109
ublic	-2110
‚ĖĀsho	-2111
‚ĖĀSend	-2112
‚ĖĀmention	-2113
name	-2114
omatic	-2115
‚ĖĀcontin	-2116
ta	-2117
aut	-2118
‚ĖĀcri	-2119
onnect	-2120
‚ĖĀdrive	-2121
‚ĖĀlot	-2122
‚ĖĀreal	-2123
‚ĖĀImport	-2124
‚ĖĀbounty	-2125
my	-2126
ier	-2127
‚ĖĀpropert	-2128
‚ĖĀApp	-2129
‚ĖĀsle	-2130
‚ĖĀWould	-2131
‚ĖĀ200	-2132
‚ĖĀwilled	-2133
‚ĖĀinstead	-2134
‚ĖĀAfric	-2135
‚ĖĀtruly	-2136
‚ĖĀwon	-2137
‚ĖĀdesp	-2138
‚ĖĀMighty	-2139
‚ĖĀcaused	-2140
‚ĖĀdaught	-2141
\\	-2142
‚ĖĀSpe	-2143
‚ĖĀreport	-2144
‚ĖĀappro	-2145
‚ĖĀwrite	-2146
‚ĖĀperform	-2147
‚ĖĀMusa	-2148
‚ĖĀincl	-2149
‚ĖĀearned	-2150
‚ĖĀformat	-2151
‚ĖĀrunning	-2152
AT	-2153
‚ĖĀ0	-2154
‚ĖĀau	-2155
vert	-2156
‚ĖĀeither	-2157
‚ĖĀwhomever	-2158
itude	-2159
‚ĖĀthanks	-2160
ump	-2161
‚ĖĀGener	-2162
ils	-2163
‚ĖĀsir	-2164
mighty	-2165
‚ĖĀrecord	-2166
claim	-2167
‚ĖĀmark	-2168
‚ĖĀcry	-2169
ging	-2170
‚ĖĀwherein	-2171
‚ĖĀinher	-2172
‚ĖĀreason	-2173
‚ĖĀfolders	-2174
‚ĖĀOut	-2175
‚ĖĀoper	-2176
‚ĖĀsingle	-2177
‚ĖĀconceal	-2178
rible	-2179
‚ĖĀQu	-2180
‚ĖĀWor	-2181
‚ĖĀguil	-2182
ession	-2183
‚ĖĀenough	-2184
‚ĖĀTherefore	-2185
)?	-2186
‚ĖĀadmit	-2187
‚ĖĀChrist	-2188
‚ĖĀRec	-2189
‚ĖĀmain	-2190
ike	-2191
‚ĖĀgrow	-2192
CK	-2193
‚ĖĀguilty	-2194
‚ĖĀAddress	-2195
‚ĖĀes	-2196
‚ĖĀve	-2197
‚ĖĀSee	-2198
‚ĖĀexpect	-2199
‚ĖĀsecure	-2200
LL	-2201
‚ĖĀKnower	-2202
‚ĖĀJudgment	-2203
‚ĖĀdisbelief	-2204
ES	-2205
‚ĖĀBelievers	-2206
‚ĖĀbefall	-2207
‚ĖĀfaithful	-2208
‚ĖĀreceived	-2209
‚ĖĀaware	-2210
‚ĖĀconst	-2211
irt	-2212
embr	-2213
‚ĖĀpast	-2214
‚ĖĀarrog	-2215
‚ĖĀcr	-2216
cked	-2217
‚ĖĀcut	-2218
‚ĖĀWord	-2219
‚ĖĀapostles	-2220
ews	-2221
‚ĖĀobject	-2222
embrance	-2223
‚ĖĀavailable	-2224
‚ĖĀapostle	-2225
ety	-2226
‚ĖĀgir	-2227
‚ĖĀlay	-2228
‚ĖĀmighty	-2229
‚ĖĀInvalid	-2230
ories	-2231
‚ĖĀOnly	-2232
‚ĖĀAfrica	-2233
‚ĖĀgrieve	-2234
rain	-2235
‚ĖĀlosers	-2236
VD	-2237
‚ĖĀGood	-2238
‚ĖĀApost	-2239
pel	-2240
ident	-2241
‚ĖĀfield	-2242
‚ĖĀEnable	-2243
‚ĖĀz	-2244
ply	-2245
‚ĖĀturns	-2246
‚ĖĀarchive	-2247
him	-2248
‚ĖĀsends	-2249
‚ĖĀlawful	-2250
‚ĖĀprostrate	-2251
‚ĖĀdecl	-2252
lytheists	-2253
‚ĖĀhypocrites	-2254
‚ĖĀEven	-2255
‚ĖĀpen	-2256
‚ĖĀspread	-2257
hite	-2258
under	-2259
‚ĖĀexample	-2260
‚ĖĀincrease	-2261
‚ĖĀjoin	-2262
‚ĖĀColor	-2263
‚ĖĀprogram	-2264
‚ĖĀoffer	-2265
‚ĖĀProject	-2266
‚ĖĀyourself	-2267
rone	-2268
:%	-2269
‚ĖĀSigns	-2270
ises	-2271
‚ĖĀbus	-2272
‚ĖĀforget	-2273
‚ĖĀDisplay	-2274
IS	-2275
icked	-2276
‚ĖĀwrongdoers	-2277
‚ĖĀAdam	-2278
‚ĖĀeff	-2279
‚ĖĀdeal	-2280
Ad	-2281
ca	-2282
‚ĖĀdust	-2283
ribution	-2284
gan	-2285
omin	-2286
ister	-2287
‚ĖĀApostle	-2288
igure	-2289
ev	-2290
‚ĖĀJesus	-2291
asts	-2292
obey	-2293
‚ĖĀreturns	-2294
‚ĖĀabode	-2295
‚ĖĀovert	-2296
‚ĖĀimport	-2297
‚ĖĀevent	-2298
‚ĖĀvideo	-2299
uses	-2300
OR	-2301
‚ĖĀOf	-2302
‚ĖĀhast	-2303
‚ĖĀokay	-2304
‚ĖĀwalk	-2305
‚ĖĀhomes	-2306
‚ĖĀlangu	-2307
‚ĖĀCo	-2308
‚ĖĀDefault	-2309
‚ĖĀlimit	-2310
‚ĖĀliving	-2311
‚ĖĀrebe	-2312
‚ĖĀburden	-2313
‚ĖĀAb	-2314
aliz	-2315
‚ĖĀboy	-2316
‚ĖĀmoney	-2317
udio	-2318
‚ĖĀoccur	-2319
‚ĖĀdisobey	-2320
med	-2321
outh	-2322
‚ĖĀbacks	-2323
iguration	-2324
body	-2325
‚ĖĀbit	-2326
rigin	-2327
‚ĖĀcattle	-2328
‚ĖĀreckon	-2329
",	-2330
aun	-2331
top	-2332
‚ĖĀbig	-2333
asks	-2334
‚ĖĀinc	-2335
‚ĖĀFrom	-2336
‚ĖĀcourse	-2337
rab	-2338
then	-2339
ought	-2340
‚ĖĀAm	-2341
‚ĖĀfr	-2342
fort	-2343
‚ĖĀpal	-2344
vered	-2345
‚ĖĀbuild	-2346
‚ĖĀJoseph	-2347
‚ĖĀwhatsoever	-2348
‚ĖĀpure	-2349
arn	-2350
‚ĖĀgame	-2351
‚ĖĀbrings	-2352
cle	-2353
Is	-2354
‚ĖĀjour	-2355
‚ĖĀignor	-2356
‚ĖĀconfirm	-2357
ng	-2358
‚ĖĀsmall	-2359
eg	-2360
Moses	-2361
‚ĖĀfruits	-2362
‚ĖĀWindow	-2363
‚ĖĀ)	-2364
‚ĖĀaf	-2365
‚ĖĀHigh	-2366
‚ĖĀdelete	-2367
‚ĖĀreached	-2368
For	-2369
‚ĖĀsupported	-2370
‚ĖĀonce	-2371
ney	-2372
haps	-2373
‚ĖĀforward	-2374
bal	-2375
‚ĖĀremo	-2376
‚ĖĀpatience	-2377
ML	-2378
‚ĖĀseem	-2379
‚ĖĀimages	-2380
ogn	-2381
‚ĖĀMay	-2382
ented	-2383
‚ĖĀanim	-2384
‚ĖĀapart	-2385
‚ĖĀGl	-2386
Indeed	-2387
ron	-2388
ails	-2389
ences	-2390
‚ĖĀplaced	-2391
par	-2392
idth	-2393
‚ĖĀgranted	-2394
‚ĖĀtreat	-2395
mm	-2396
ading	-2397
‚ĖĀobser	-2398
‚ĖĀreplied	-2399
)!	-2400
‚ĖĀrequest	-2401
‚ĖĀung	-2402
knowing	-2403
‚ĖĀsource	-2404
‚ĖĀwisdom	-2405
‚ĖĀplot	-2406
‚ĖĀRemember	-2407
‚ĖĀspeech	-2408
‚ĖĀinherit	-2409
‚ĖĀaccepted	-2410
most	-2411
eting	-2412
‚ĖĀtaught	-2413
‚ĖĀsomeone	-2414
‚ĖĀcertificate	-2415
con	-2416
lock	-2417
‚ĖĀNoble	-2418
‚ĖĀtouch	-2419
‚ĖĀexists	-2420
‚ĖĀgather	-2421
hief	-2422
‚ĖĀcopy	-2423
‚ĖĀCommand	-2424
sen	-2425
oice	-2426
‚ĖĀbro	-2427
‚ĖĀserve	-2428
rest	-2429
ressed	-2430
‚ĖĀdecre	-2431
‚ĖĀenjoin	-2432
?'	-2433
rer	-2434
‚ĖĀdeb	-2435
‚ĖĀchoose	-2436
place	-2437
‚ĖĀpleased	-2438
reme	-2439
lying	-2440
‚ĖĀwhole	-2441
‚ĖĀMuslims	-2442
‚ĖĀTake	-2443
compass	-2444
ison	-2445
‚ĖĀThan	-2446
‚ĖĀBr	-2447
‚ĖĀTham	-2448
Pro	-2449
‚ĖĀpriv	-2450
‚ĖĀwarning	-2451
‚ĖĀspecified	-2452
‚ĖĀce	-2453
‚ĖĀfoot	-2454
‚ĖĀrepentance	-2455
uh	-2456
ceive	-2457
‚ĖĀCreat	-2458
‚ĖĀargument	-2459
‚ĖĀdel	-2460
‚ĖĀhurt	-2461
‚ĖĀdarkness	-2462
ruct	-2463
‚ĖĀPer	-2464
ining	-2465
ai	-2466
‚ĖĀrespect	-2467
roud	-2468
‚ĖĀsimil	-2469
‚ĖĀred	-2470
cause	-2471
‚ĖĀfolk	-2472
‚ĖĀafflict	-2473
ades	-2474
ising	-2475
‚ĖĀfont	-2476
‚ĖĀpoor	-2477
‚ĖĀMail	-2478
‚ĖĀBack	-2479
rences	-2480
raid	-2481
rect	-2482
‚ĖĀfair	-2483
‚ĖĀbond	-2484
‚ĖĀinsp	-2485
‚ĖĀlooking	-2486
ony	-2487
‚ĖĀKDE	-2488
‚ĖĀhus	-2489
‚ĖĀfeed	-2490
rew	-2491
‚ĖĀsusten	-2492
‚ĖĀsustenance	-2493
ktop	-2494
ionate	-2495
oid	-2496
‚ĖĀAy	-2497
band	-2498
ixed	-2499
‚ĖĀmult	-2500
phan	-2501
‚ĖĀchosen	-2502
‚ĖĀsecond	-2503
nel	-2504
set	-2505
pping	-2506
‚ĖĀelse	-2507
earing	-2508
‚ĖĀutter	-2509
‚ĖĀsubject	-2510
‚ĖĀtimes	-2511
‚ĖĀtheirs	-2512
‚ĖĀwaiting	-2513
‚ĖĀposition	-2514
‚ĖĀwitnesses	-2515
ateful	-2516
No	-2517
ung	-2518
ital	-2519
‚ĖĀClear	-2520
‚ĖĀlater	-2521
‚ĖĀrecite	-2522
‚ĖĀLoc	-2523
‚ĖĀHome	-2524
‚ĖĀWork	-2525
‚ĖĀsorry	-2526
‚ĖĀversion	-2527
alty	-2528
cribed	-2529
‚ĖĀdrown	-2530
‚ĖĀjob	-2531
‚ĖĀ6	-2532
‚ĖĀstead	-2533
rypt	-2534
‚ĖĀfab	-2535
aving	-2536
‚ĖĀAcc	-2537
‚ĖĀran	-2538
‚ĖĀhouses	-2539
lobal	-2540
‚ĖĀterrible	-2541
‚ĖĀPass	-2542
‚ĖĀdelivered	-2543
oom	-2544
raw	-2545
‚ĖĀrespite	-2546
velop	-2547
‚ĖĀcontrol	-2548
‚ĖĀann	-2549
oured	-2550
‚ĖĀdear	-2551
Be	-2552
‚ĖĀmaking	-2553
‚ĖĀTH	-2554
‚ĖĀforgot	-2555
‚ĖĀgrateful	-2556
‚ĖĀwhomsoever	-2557
xy	-2558
asting	-2559
‚ĖĀaccess	-2560
‚ĖĀprovide	-2561
‚ĖĀTime	-2562
‚ĖĀfeet	-2563
ayer	-2564
tain	-2565
‚ĖĀnaught	-2566
cription	-2567
‚ĖĀblessed	-2568
‚ĖĀbrothers	-2569
‚ĖĀestablish	-2570
fast	-2571
‚ĖĀYOU	-2572
‚ĖĀthank	-2573
‚ĖĀbutton	-2574
Who	-2575
‚ĖĀears	-2576
‚ĖĀestablished	-2577
‚ĖĀproud	-2578
‚ĖĀafraid	-2579
‚ĖĀarrogant	-2580
‚ĖĀfaithless	-2581
‚ĖĀliars	-2582
cing	-2583
‚ĖĀcard	-2584
‚ĖĀwants	-2585
‚ĖĀforbid	-2586
‚ĖĀaught	-2587
‚ĖĀdeterm	-2588
‚ĖĀCho	-2589
olbar	-2590
‚ĖĀFind	-2591
aith	-2592
othe	-2593
‚ĖĀpoint	-2594
‚ĖĀworlds	-2595
iod	-2596
hone	-2597
‚ĖĀcoll	-2598
edient	-2599
ued	-2600
‚ĖĀblame	-2601
‚ĖĀfruit	-2602
‚ĖĀattach	-2603
ateg	-2604
athe	-2605
irit	-2606
‚ĖĀhusband	-2607
‚ĖĀDVD	-2608
‚ĖĀbow	-2609
‚ĖĀvirt	-2610
‚ĖĀClick	-2611
‚ĖĀyours	-2612
‚ĖĀopened	-2613
their	-2614
‚ĖĀearn	-2615
‚ĖĀcover	-2616
‚ĖĀjustice	-2617
‚ĖĀstatus	-2618
hentication	-2619
ift	-2620
work	-2621
‚ĖĀcontain	-2622
ceed	-2623
‚ĖĀJews	-2624
‚ĖĀfavor	-2625
‚ĖĀinstall	-2626
‚ĖĀPage	-2627
‚ĖĀFiles	-2628
amp	-2629
‚ĖĀclou	-2630
awn	-2631
wor	-2632
‚ĖĀintercess	-2633
‚ĖĀdefe	-2634
‚ĖĀmyself	-2635
‚ĖĀText	-2636
‚ĖĀdescend	-2637
)."	-2638
‚ĖĀage	-2639
‚ĖĀcro	-2640
‚ĖĀloss	-2641
‚ĖĀHT	-2642
fic	-2643
‚ĖĀwicked	-2644
‚ĖĀarri	-2645
‚ĖĀshown	-2646
':	-2647
‚ĖĀdisgra	-2648
‚ĖĀ‚ô™	-2649
‚ĖĀglor	-2650
‚ĖĀraise	-2651
ification	-2652
that	-2653
‚ĖĀheav	-2654
‚ĖĀExcept	-2655
‚ĖĀremembrance	-2656
eath	-2657
ately	-2658
‚ĖĀprayers	-2659
‚ĖĀrecited	-2660
fo	-2661
‚ĖĀwanted	-2662
oriz	-2663
‚ĖĀsil	-2664
‚ĖĀproble	-2665
forgiving	-2666
‚ĖĀGN	-2667
‚ĖĀGe	-2668
‚ĖĀassign	-2669
‚ĖĀmemo	-2670
‚ĖĀblood	-2671
‚ĖĀevidence	-2672
‚ĖĀCall	-2673
‚ĖĀHimself	-2674
‚ĖĀdispute	-2675
‚ĖĀadmonition	-2676
In	-2677
hoto	-2678
‚ĖĀint	-2679
ardon	-2680
‚ĖĀhaply	-2681
‚ĖĀnames	-2682
‚ĖĀenemies	-2683
ady	-2684
‚ĖĀeditor	-2685
‚ĖĀcou	-2686
‚ĖĀready	-2687
‚ĖĀdeleted	-2688
‚ĖĀorphan	-2689
‚ĖĀrevelation	-2690
‚ĖĀExalted	-2691
‚ĖĀType	-2692
‚ĖĀGroup	-2693
‚ĖĀunderstanding	-2694
ero	-2695
ries	-2696
‚ĖĀled	-2697
brahim	-2698
‚ĖĀhumili	-2699
‚ÄĚ;	-2700
ott	-2701
uff	-2702
‚ĖĀpane	-2703
head	-2704
‚ĖĀURL	-2705
‚ĖĀExc	-2706
‚ĖĀfil	-2707
‚ĖĀInter	-2708
‚ĖĀ7	-2709
amed	-2710
iding	-2711
‚ĖĀHouse	-2712
‚ĖĀcurse	-2713
‚ĖĀstory	-2714
‚ĖĀmonths	-2715
‚ĖĀlanguage	-2716
oices	-2717
‚ĖĀGive	-2718
‚ĖĀabund	-2719
‚ĖĀrecogn	-2720
dy	-2721
por	-2722
‚ĖĀprin	-2723
‚ĖĀfabric	-2724
‚ĖĀchanged	-2725
pro	-2726
‚ĖĀbeha	-2727
‚ĖĀkept	-2728
‚ĖĀtong	-2729
‚ĖĀMercy	-2730
‚ĖĀbeneath	-2731
uous	-2732
‚ĖĀMake	-2733
ousand	-2734
‚ĖĀSw	-2735
‚ĖĀjourney	-2736
gr	-2737
‚ĖĀMar	-2738
‚ĖĀOft	-2739
abled	-2740
‚ĖĀBest	-2741
‚ĖĀspace	-2742
gu	-2743
‚ĖĀdoom	-2744
‚ĖĀtaking	-2745
‚ĖĀseeking	-2746
imum	-2747
‚ĖĀdraw	-2748
ground	-2749
‚ĖĀfucking	-2750
Pe	-2751
ee	-2752
‚ĖĀlocal	-2753
rateful	-2754
‚ĖĀCurrent	-2755
orah	-2756
llent	-2757
tered	-2758
‚ĖĀawait	-2759
‚ĖĀconsider	-2760
une	-2761
‚ĖĀunseen	-2762
cape	-2763
land	-2764
‚ĖĀsepar	-2765
‚ĖĀsettings	-2766
‚ĖĀcreatures	-2767
‚ĖĀappointment	-2768
ubs	-2769
ruly	-2770
‚ĖĀroom	-2771
ertainly	-2772
osit	-2773
‚ĖĀsix	-2774
‚ĖĀCertificate	-2775
ume	-2776
‚ĖĀcarry	-2777
‚ĖĀemail	-2778
‚ĖĀanci	-2779
‚ĖĀfemale	-2780
aby	-2781
itch	-2782
‚ĖĀdream	-2783
‚ĖĀfunction	-2784
‚ĖĀdestination	-2785
‚ĖĀgenerations	-2786
‚ĖĀSol	-2787
‚ĖĀEditor	-2788
‚ĖĀlocation	-2789
lt	-2790
‚ĖĀ10	-2791
iling	-2792
‚ĖĀPlugin	-2793
‚ĖĀUnknown	-2794
‚ĖĀmid	-2795
GH	-2796
ury	-2797
aters	-2798
onder	-2799
RE	-2800
rite	-2801
‚ĖĀpack	-2802
hammed	-2803
‚ĖĀidols	-2804
fect	-2805
co	-2806
kes	-2807
ray	-2808
date	-2809
utes	-2810
‚ĖĀcalls	-2811
‚ĖĀknoweth	-2812
‚ĖĀungrateful	-2813
‚ĖĀele	-2814
‚ĖĀcharity	-2815
‚ĖĀthousand	-2816
‚ĖĀdoesn	-2817
‚ĖĀsinners	-2818
onse	-2819
‚ĖĀLot	-2820
‚ĖĀArab	-2821
‚ĖĀpost	-2822
‚ĖĀclean	-2823
‚ĖĀhelped	-2824
abe	-2825
‚ĖĀrather	-2826
‚ĖĀtarget	-2827
‚ĖĀConnect	-2828
arm	-2829
‚ĖĀflo	-2830
‚ĖĀthir	-2831
fearing	-2832
‚ĖĀprefer	-2833
‚ĖĀ*	-2834
‚ĖĀUser	-2835
‚ĖĀvictory	-2836
go	-2837
‚ĖĀidol	-2838
‚ĖĀapplication	-2839
nal	-2840
‚ĖĀGlobal	-2841
‚ĖĀwishes	-2842
‚ĖĀdisput	-2843
‚ĖĀIbrahim	-2844
gs	-2845
‚ĖĀ19	-2846
alog	-2847
aware	-2848
‚ĖĀFree	-2849
‚ĖĀLike	-2850
‚ĖĀreckoning	-2851
vous	-2852
‚ĖĀcried	-2853
‚ĖĀstore	-2854
‚ĖĀmed	-2855
‚ĖĀlow	-2856
board	-2857
doing	-2858
athered	-2859
Why	-2860
‚ĖĀStop	-2861
‚ĖĀChoose	-2862
Know	-2863
‚ĖĀAware	-2864
‚ĖĀpious	-2865
‚ĖĀevening	-2866
‚ĖĀSettings	-2867
CH	-2868
ey	-2869
lit	-2870
‚ĖĀMem	-2871
‚ĖĀhelper	-2872
‚ĖĀdaughters	-2873
‚ĖĀAny	-2874
‚ĖĀfra	-2875
cial	-2876
‚ĖĀsteadfast	-2877
OP	-2878
‚ĖĀvi	-2879
enef	-2880
‚ĖĀMax	-2881
‚ĖĀdeaf	-2882
‚ĖĀgirl	-2883
‚ĖĀGarden	-2884
‚ĖĀresult	-2885
‚ĖĀrej	-2886
‚ĖĀThamud	-2887
‚ĖĀBecause	-2888
‚ĖĀthereby	-2889
der	-2890
‚ĖĀ...	-2891
‚ĖĀAtt	-2892
ency	-2893
‚ĖĀoaths	-2894
‚ĖĀkingdom	-2895
‚ĖĀWay	-2896
‚ĖĀlink	-2897
‚ĖĀgathered	-2898
els	-2899
‚ĖĀsleep	-2900
‚ĖĀproperty	-2901
yle	-2902
‚ĖĀshit	-2903
‚ĖĀmarry	-2904
‚ĖĀtable	-2905
‚ĖĀportion	-2906
‚ĖĀTrans	-2907
‚ĖĀScreen	-2908
‚ĖĀsending	-2909
‚ĖĀpresence	-2910
‚ĖĀCertainly	-2911
‚ĖĀrighteousness	-2912
To	-2913
ably	-2914
‚ĖĀstrength	-2915
‚ĖĀten	-2916
‚ĖĀDown	-2917
‚ĖĀdeliver	-2918
gger	-2919
‚ĖĀtop	-2920
‚ĖĀclay	-2921
‚ĖĀPrint	-2922
‚ĖĀbeaut	-2923
‚ĖĀcommunic	-2924
ables	-2925
‚ĖĀMark	-2926
‚ĖĀways	-2927
omatically	-2928
orted	-2929
‚ĖĀOther	-2930
TP	-2931
igr	-2932
‚ĖĀSaid	-2933
‚ĖĀfill	-2934
‚ĖĀGreat	-2935
‚ĖĀServer	-2936
‚ĖĀsud	-2937
icent	-2938
‚ĖĀassured	-2939
‚ĖĀsecurity	-2940
lex	-2941
‚ĖĀremind	-2942
‚ĖĀremoved	-2943
‚ĖĀ~	-2944
acific	-2945
‚ĖĀClose	-2946
‚ĖĀpreview	-2947
‚ĖĀNe	-2948
‚ĖĀaction	-2949
‚ĖĀsudden	-2950
ingly	-2951
‚ĖĀservice	-2952
‚ĖĀworking	-2953
?‚Äô	-2954
‚ĖĀstru	-2955
‚ĖĀburning	-2956
‚ĖĀentered	-2957
‚ĖĀfine	-2958
‚ĖĀchief	-2959
‚ĖĀtrial	-2960
‚ĖĀNumber	-2961
‚ĖĀPacific	-2962
‚ĖĀsincere	-2963
no	-2964
‚ĖĀWoe	-2965
‚ĖĀwrath	-2966
‚ĖĀwhereas	-2967
St	-2968
‚ĖĀabs	-2969
yond	-2970
‚ĖĀsche	-2971
lier	-2972
‚ĖĀstanding	-2973
mor	-2974
‚ĖĀID	-2975
They	-2976
rees	-2977
‚ĖĀEver	-2978
gn	-2979
rim	-2980
like	-2981
‚ĖĀOver	-2982
‚ĖĀsick	-2983
ruction	-2984
‚ĖĀInform	-2985
IT	-2986
‚ĖĀbody	-2987
‚ĖĀmock	-2988
‚ĖĀprevious	-2989
airs	-2990
omon	-2991
etwork	-2992
‚ĖĀfilter	-2993
‚ĖĀcharact	-2994
rap	-2995
‚ĖĀloves	-2996
eneficent	-2997
val	-2998
‚ĖĀsafe	-2999
otheism	-3000
‚ĖĀoffline	-3001
erve	-3002
‚ĖĀRun	-3003
‚ĖĀWait	-3004
‚ĖĀexcellent	-3005
any	-3006
upon	-3007
‚ĖĀHelp	-3008
‚ĖĀtried	-3009
‚ĖĀcolumn	-3010
‚ĖĀwarned	-3011
‚ĖĀsession	-3012
Al	-3013
your	-3014
‚ĖĀwritten	-3015
‚ĖĀpleasure	-3016
‚ĖĀpolytheists	-3017
arge	-3018
ites	-3019
‚ĖĀEnc	-3020
ename	-3021
‚ĖĀDate	-3022
‚ĖĀdrowned	-3023
‚ĖĀpleases	-3024
hie	-3025
‚ĖĀmom	-3026
‚ĖĀviol	-3027
‚ĖĀbelied	-3028
‚ĖĀcontent	-3029
‚ĖĀreflect	-3030
‚ĖĀdisgrace	-3031
‚ĖĀcap	-3032
‚ĖĀguy	-3033
enter	-3034
‚ĖĀhearing	-3035
itional	-3036
‚ĖĀbeyond	-3037
‚ĖĀOptions	-3038
‚ĖĀordained	-3039
‚ĖĀsufficient	-3040
ags	-3041
‚ĖĀWorld	-3042
‚ĖĀprocess	-3043
‚ĖĀexec	-3044
‚ĖĀbelow	-3045
‚ĖĀteach	-3046
version	-3047
merciful	-3048
‚ĖĀproduce	-3049
‚ĖĀeveryone	-3050
‚ĖĀMonotheism	-3051
‚ĖĀMin	-3052
‚ĖĀwoe	-3053
ality	-3054
lling	-3055
othing	-3056
‚ĖĀcontains	-3057
orm	-3058
‚ĖĀdecreed	-3059
‚ĖĀoptions	-3060
‚ĖĀtransgressors	-3061
‚ĖĀHa	-3062
wered	-3063
‚ĖĀinvoke	-3064
‚ĖĀcode	-3065
inal	-3066
‚ĖĀshort	-3067
‚ĖĀdevice	-3068
‚ĖĀgetting	-3069
‚ĖĀguardian	-3070
12	-3071
spring	-3072
lasting	-3073
‚ĖĀFl	-3074
lead	-3075
‚ĖĀonto	-3076
‚ĖĀattack	-3077
sec	-3078
iron	-3079
lice	-3080
oser	-3081
‚ĖĀbeside	-3082
‚ĖĀinside	-3083
‚ĖĀperiod	-3084
‚ĖĀslaves	-3085
‚ĖĀhardship	-3086
‚ĖĀKing	-3087
‚ĖĀguys	-3088
aron	-3089
‚ĖĀIns	-3090
‚ĖĀval	-3091
‚ĖĀformer	-3092
‚ĖĀeng	-3093
‚ĖĀi	-3094
When	-3095
again	-3096
‚ĖĀFaith	-3097
‚ĖĀdisob	-3098
‚ĖĀtakes	-3099
‚ĖĀvalid	-3100
/%	-3101
‚ĖĀMod	-3102
‚ĖĀThank	-3103
‚ĖĀfulfilled	-3104
As	-3105
‚ĖĀkid	-3106
IC	-3107
era	-3108
resh	-3109
Peace	-3110
‚ĖĀseal	-3111
‚ĖĀalive	-3112
alt	-3113
‚ĖĀdecree	-3114
‚ĖĀhappen	-3115
‚ĖĀcontinue	-3116
‚ĖĀDoes	-3117
ribute	-3118
‚ĖĀfavours	-3119
‚ĖĀproclaim	-3120
‚ĖĀassuredly	-3121
vey	-3122
‚ĖĀAsk	-3123
‚ĖĀFilter	-3124
‚ĖĀremote	-3125
UN	-3126
uf	-3127
lif	-3128
‚ĖĀwin	-3129
‚ĖĀbegin	-3130
‚ĖĀneg	-3131
‚ĖĀsat	-3132
‚ĖĀlives	-3133
‚ĖĀeffect	-3134
‚ĖĀDisable	-3135
‚ĖĀDocument	-3136
‚ĖĀwall	-3137
mar	-3138
‚ĖĀ"%1	-3139
‚ĖĀChan	-3140
‚ĖĀmischi	-3141
‚ĖĀpardon	-3142
‚ĖĀIslamic	-3143
‚ĖĀPassword	-3144
‚ĖĀund	-3145
nment	-3146
‚ĖĀpurp	-3147
‚ĖĀcance	-3148
‚ĖĀappear	-3149
‚ĖĀseeing	-3150
‚ĖĀcorruption	-3151
ases	-3152
though	-3153
‚ĖĀtrying	-3154
‚ĖĀaffairs	-3155
‚ĖĀworldly	-3156
‚ĖĀoperation	-3157
atab	-3158
‚ĖĀSim	-3159
‚ĖĀrev	-3160
‚ĖĀpros	-3161
‚ĖĀcalling	-3162
‚ĖĀfollows	-3163
ouble	-3164
‚ĖĀstray	-3165
‚ĖĀescape	-3166
‚ĖĀorigin	-3167
‚ĖĀrebell	-3168
‚ĖĀretribution	-3169
bl	-3170
yr	-3171
saying	-3172
‚ĖĀtrack	-3173
‚ĖĀscript	-3174
‚ĖĀAccount	-3175
ounds	-3176
‚ĖĀreply	-3177
orizont	-3178
‚ĖĀproblem	-3179
let	-3180
‚ĖĀrequired	-3181
acob	-3182
‚ĖĀlau	-3183
‚ĖĀMohammed	-3184
‚ĖĀcontents	-3185
‚ĖĀTa	-3186
‚ĖĀstars	-3187
‚ĖĀproofs	-3188
‚ĖĀthreat	-3189
‚ĖĀgain	-3190
ficult	-3191
‚ĖĀships	-3192
‚ĖĀChristians	-3193
‚ĖĀworshipped	-3194
‚ĖĀic	-3195
‚ĖĀGeneral	-3196
!‚Äô	-3197
iers	-3198
‚ĖĀWeb	-3199
‚ĖĀkinds	-3200
‚ĖĀresponse	-3201
ange	-3202
‚ĖĀpie	-3203
‚ĖĀdrop	-3204
idered	-3205
‚ĖĀgarden	-3206
sh	-3207
eps	-3208
itle	-3209
quot	-3210
‚ĖĀDisc	-3211
‚ĖĀbones	-3212
OME	-3213
‚ĖĀcove	-3214
‚ĖĀvain	-3215
‚ĖĀbelief	-3216
irectory	-3217
‚ĖĀsetting	-3218
‚ĖĀlevel	-3219
‚ĖĀneedy	-3220
‚ĖĀquick	-3221
‚ĖĀsees	-3222
‚ĖĀaudio	-3223
‚ĖĀanswered	-3224
‚ĖĀhappened	-3225
‚ĖĀconsidered	-3226
retc	-3227
otion	-3228
‚ĖĀTruly	-3229
‚ĖĀThrone	-3230
‚ĖĀCalendar	-3231
‚ĖĀOb	-3232
‚ĖĀfell	-3233
‚ĖĀbirth	-3234
‚ĖĀthrow	-3235
atabase	-3236
‚ĖĀbeautiful	-3237
‚ĖĀthereafter	-3238
rief	-3239
‚ĖĀWhatever	-3240
‚ĖĀregarding	-3241
ats	-3242
pes	-3243
unt	-3244
‚ĖĀgoes	-3245
‚ĖĀwilt	-3246
‚ĖĀVoices	-3247
‚ĖĀbelieves	-3248
Wise	-3249
‚ĖĀTra	-3250
‚ĖĀBurn	-3251
‚ĖĀamongst	-3252
‚ĖĀ'%1	-3253
‚ĖĀDet	-3254
‚ĖĀmir	-3255
‚ĖĀweek	-3256
ava	-3257
ache	-3258
worthy	-3259
‚ĖĀChange	-3260
‚ĖĀoffspring	-3261
‚ĖĀ8	-3262
‚ĖĀTw	-3263
‚ĖĀpi	-3264
‚ĖĀclaim	-3265
‚ĖĀtwain	-3266
‚ĖĀArabic	-3267
‚ĖĀLic	-3268
‚ĖĀperhaps	-3269
ule	-3270
‚ĖĀhist	-3271
‚ĖĀheavy	-3272
‚ĖĀbreasts	-3273
‚ĖĀgrievous	-3274
‚ĖĀinfide	-3275
‚ĖĀcompany	-3276
‚ĖĀexalted	-3277
ests	-3278
‚ĖĀEnd	-3279
ftware	-3280
‚ĖĀdifficult	-3281
‚ĖĀBo	-3282
‚ĖĀIM	-3283
hest	-3284
‚ĖĀbra	-3285
‚ĖĀpop	-3286
‚ĖĀdivor	-3287
‚ĖĀhosts	-3288
‚ĖĀtasks	-3289
‚ĖĀcauses	-3290
‚ĖĀLicense	-3291
‚ĖĀreplace	-3292
‚ĖĀcommunity	-3293
ny	-3294
amn	-3295
uct	-3296
‚ĖĀcra	-3297
‚ĖĀtab	-3298
‚ĖĀData	-3299
‚ĖĀease	-3300
edience	-3301
‚ĖĀweight	-3302
rem	-3303
‚ĖĀ20	-3304
‚ĖĀthr	-3305
‚ĖĀHoly	-3306
‚ĖĀdied	-3307
‚ĖĀwidth	-3308
‚ĖĀbeliever	-3309
time	-3310
‚ĖĀhappy	-3311
‚ĖĀcontacts	-3312
‚ĖĀencompass	-3313
‚ĖĀRo	-3314
Then	-3315
‚ĖĀbecom	-3316
‚ĖĀSource	-3317
face	-3318
ggle	-3319
‚ĖĀHas	-3320
‚ĖĀmad	-3321
‚ĖĀInst	-3322
‚ĖĀKeep	-3323
‚ĖĀspades	-3324
‚ĖĀjudgement	-3325
‚ĖĀx	-3326
where	-3327
‚ĖĀHead	-3328
‚ĖĀinha	-3329
‚ĖĀdialog	-3330
‚ĖĀrespons	-3331
‚ĖĀmischief	-3332
‚ĖĀdeed	-3333
‚ĖĀascribe	-3334
‚ĖĀbusiness	-3335
‚ĖĀsignature	-3336
who	-3337
‚ĖĀblack	-3338
‚ĖĀmouth	-3339
‚ĖĀsurre	-3340
‚ĖĀwonder	-3341
ildo	-3342
side	-3343
riage	-3344
‚ĖĀAaron	-3345
‚ĖĀevildo	-3346
‚ĖĀturning	-3347
hall	-3348
ternal	-3349
omet	-3350
undred	-3351
‚ĖĀsacri	-3352
ibility	-3353
‚ĖĀmanner	-3354
‚ĖĀtalking	-3355
‚ĖĀselection	-3356
‚ĖĀ(*	-3357
‚ĖĀDav	-3358
‚ĖĀfault	-3359
‚ĖĀyoung	-3360
‚ĖĀstrive	-3361
ni	-3362
eft	-3363
uted	-3364
‚ĖĀExt	-3365
eness	-3366
‚ĖĀdiam	-3367
itable	-3368
‚ĖĀinvalid	-3369
‚ĖĀperfect	-3370
‚ĖĀstarted	-3371
mark	-3372
‚ĖĀwaste	-3373
‚ĖĀenjoyment	-3374
osque	-3375
‚ĖĀfive	-3376
‚ĖĀpress	-3377
‚ĖĀPraise	-3378
‚ĖĀvalues	-3379
‚ĖĀwhenever	-3380
‚ĖĀclearly	-3381
‚ĖĀcompanions	-3382
LA	-3383
‚ĖĀ12	-3384
‚ĖĀwage	-3385
‚ĖĀThy	-3386
ottom	-3387
‚ĖĀWhom	-3388
‚ĖĀproper	-3389
‚ĖĀfighting	-3390
reak	-3391
‚ĖĀExchange	-3392
‚ĖĀDad	-3393
aches	-3394
‚ĖĀclick	-3395
‚ĖĀconvey	-3396
ples	-3397
‚ĖĀgotta	-3398
‚ĖĀgiving	-3399
‚ĖĀunaware	-3400
tr	-3401
ium	-3402
‚ĖĀallow	-3403
ression	-3404
‚ĖĀBehold	-3405
‚ĖĀprivate	-3406
eeds	-3407
ross	-3408
‚ĖĀactor	-3409
‚ĖĀunbelie	-3410
law	-3411
ifies	-3412
‚ĖĀdoth	-3413
‚ĖĀsplit	-3414
‚ĖĀhundred	-3415
‚ĖĀapproach	-3416
gard	-3417
oura	-3418
‚ĖĀaside	-3419
perties	-3420
ryption	-3421
‚ĖĀpurify	-3422
‚ĖĀSolomon	-3423
hot	-3424
off	-3425
aper	-3426
‚ĖĀswe	-3427
‚ĖĀrepe	-3428
‚ĖĀdepart	-3429
‚ĖĀprotector	-3430
‚ĖĀconfiguration	-3431
RO	-3432
aff	-3433
ofs	-3434
uss	-3435
osing	-3436
‚ĖĀmale	-3437
‚ĖĀInformation	-3438
‚ĖĀHar	-3439
‚ĖĀeye	-3440
‚ĖĀcapt	-3441
‚ĖĀeight	-3442
justice	-3443
dle	-3444
oted	-3445
‚ĖĀbirds	-3446
‚ĖĀdomin	-3447
‚ĖĀwhite	-3448
‚ĖĀcorrect	-3449
ID	-3450
uc	-3451
‚ĖĀMak	-3452
‚ĖĀcustom	-3453
‚ĖĀfought	-3454
‚ĖĀignorant	-3455
‚ĖĀRet	-3456
brary	-3457
‚ĖĀfort	-3458
‚ĖĀfavors	-3459
‚ĖĀdiamonds	-3460
‚ĖĀgreatest	-3461
‚ĖĀquestioned	-3462
Did	-3463
ubl	-3464
roll	-3465
‚ĖĀRed	-3466
‚ĖĀlose	-3467
‚ĖĀAfter	-3468
‚ĖĀrecip	-3469
Lord	-3470
over	-3471
‚ĖĀPres	-3472
‚ĖĀNever	-3473
‚ĖĀbondmen	-3474
‚ĖĀBeneficent	-3475
cul	-3476
ina	-3477
uta	-3478
‚ĖĀ‚Äú%	-3479
path	-3480
‚ĖĀIsa	-3481
azing	-3482
umbers	-3483
‚ĖĀpract	-3484
‚ĖĀground	-3485
‚ĖĀremained	-3486
aze	-3487
‚ĖĀleg	-3488
‚ĖĀSize	-3489
‚ĖĀfur	-3490
‚ĖĀfixed	-3491
ferences	-3492
‚ĖĀglorify	-3493
‚ĖĀoccurred	-3494
Go	-3495
‚ĖĀ]	-3496
they	-3497
‚ĖĀsli	-3498
‚ĖĀdece	-3499
‚ĖĀJudge	-3500
‚ĖĀShall	-3501
‚ĖĀmerciful	-3502
oked	-3503
ounce	-3504
‚ĖĀMiss	-3505
‚ĖĀmoving	-3506
‚ĖĀ#	-3507
lly	-3508
‚ĖĀgold	-3509
atives	-3510
‚ĖĀbattle	-3511
‚ĖĀsinful	-3512
fficient	-3513
‚ĖĀwherever	-3514
‚ĖĀevidences	-3515
‚ĖĀinjustice	-3516
‚ĖĀ9	-3517
ouch	-3518
this	-3519
‚ĖĀslave	-3520
‚ĖĀprosper	-3521
‚ĖĀsubjected	-3522
‚ĖĀsuccessful	-3523
sequ	-3524
‚ĖĀste	-3525
asero	-3526
pected	-3527
porary	-3528
‚ĖĀjinns	-3529
‚ĖĀsister	-3530
‚ĖĀhistory	-3531
‚ĖĀstrengthen	-3532
ics	-3533
mat	-3534
‚ĖĀide	-3535
ajest	-3536
‚ĖĀlimits	-3537
‚ĖĀstayed	-3538
‚ĖĀmarriage	-3539
)]	-3540
po	-3541
ding	-3542
sued	-3543
‚ĖĀAct	-3544
‚ĖĀExp	-3545
quest	-3546
rings	-3547
‚ĖĀliar	-3548
‚ĖĀLight	-3549
‚ĖĀguess	-3550
‚ĖĀlived	-3551
‚ĖĀentire	-3552
AS	-3553
‚ĖĀSir	-3554
iting	-3555
‚ĖĀGame	-3556
‚ĖĀself	-3557
‚ĖĀavoid	-3558
retched	-3559
‚ĖĀbestow	-3560
‚ĖĀinspired	-3561
acy	-3562
‚ĖĀAnj	-3563
‚ĖĀSam	-3564
plate	-3565
‚ĖĀPlay	-3566
‚ĖĀactiv	-3567
‚ĖĀhours	-3568
‚ĖĀsimilar	-3569
‚ĖĀdistress	-3570
‚ĖĀAlex	-3571
ection	-3572
‚ĖĀ(_	-3573
iver	-3574
‚ĖĀCar	-3575
‚ĖĀForg	-3576
‚ĖĀJacob	-3577
‚ĖĀpurpose	-3578
‚ĖĀConfigure	-3579
‚ĖĀ%1.	-3580
‚ĖĀbreat	-3581
‚ĖĀitems	-3582
‚ĖĀCustom	-3583
‚ĖĀprofit	-3584
‚ĖĀstream	-3585
IM	-3586
urs	-3587
‚ĖĀYa	-3588
‚ĖĀSor	-3589
‚ĖĀlad	-3590
‚ĖĀwise	-3591
‚ĖĀEmail	-3592
Prophet	-3593
‚ĖĀdouble	-3594
‚ĖĀjudgment	-3595
‚ĖĀfollowers	-3596
‚ĖĀTO	-3597
‚ĖĀAnt	-3598
‚ĖĀsum	-3599
‚ĖĀLeft	-3600
‚ĖĀglory	-3601
‚ĖĀregular	-3602
ama	-3603
‚ĖĀLD	-3604
‚ĖĀFont	-3605
‚ĖĀcursed	-3606
‚ĖĀintend	-3607
‚ĖĀcountry	-3608
-8	-3609
amet	-3610
‚ĖĀvan	-3611
‚ĖĀ"%1"	-3612
‚ĖĀslay	-3613
‚ĖĀpublic	-3614
‚ĖĀtouched	-3615
‚ĖĀwherewith	-3616
‚ĖĀcommunications	-3617
coming	-3618
‚ĖĀangel	-3619
‚ĖĀcommitted	-3620
‚ĖĀcompanion	-3621
iti	-3622
‚ĖĀevildoers	-3623
‚ĖĀdoor	-3624
‚ĖĀasking	-3625
‚ĖĀMessages	-3626
‚ĖĀKey	-3627
‚ĖĀVers	-3628
‚ĖĀoblig	-3629
OT	-3630
000	-3631
‚ĖĀliken	-3632
‚ĖĀOff	-3633
‚ĖĀbaby	-3634
‚ĖĀlord	-3635
‚ĖĀlying	-3636
‚ĖĀmatters	-3637
‚ĖĀdwelling	-3638
‚ĖĀcurrently	-3639
‚ĖĀidolaters	-3640
AL	-3641
‚ĖĀTab	-3642
‚ĖĀFull	-3643
‚ĖĀHTML	-3644
‚ĖĀquit	-3645
‚ĖĀclouds	-3646
‚ĖĀgroups	-3647
‚ĖĀpartic	-3648
‚ĖĀHearing	-3649
‚ĖĀforgiving	-3650
‚ĖĀrecipient	-3651
EN	-3652
tt	-3653
ohn	-3654
‚ĖĀAc	-3655
ours	-3656
text	-3657
‚ĖĀWere	-3658
‚ĖĀunable	-3659
‚ĖĀReminder	-3660
odule	-3661
‚ĖĀdawn	-3662
‚ĖĀmine	-3663
‚ĖĀspent	-3664
‚ĖĀleaves	-3665
Are	-3666
oub	-3667
lcome	-3668
isters	-3669
‚ĖĀprice	-3670
‚ĖĀtestify	-3671
‚ĖĀ¬∑	-3672
‚ĖĀdeg	-3673
marks	-3674
‚ĖĀhelpers	-3675
‚ĖĀmanager	-3676
‚ĖĀourselves	-3677
‚ĖĀ.	-3678
‚ĖĀlarge	-3679
‚ĖĀAnjuta	-3680
‚ĖĀinterp	-3681
‚ĖĀinhabit	-3682
‚ĖĀconnection	-3683
gy	-3684
ler	-3685
‚ĖĀpled	-3686
‚ĖĀsett	-3687
arious	-3688
father	-3689
‚ĖĀfears	-3690
‚ĖĀpossible	-3691
‚ĖĀsuddenly	-3692
‚ĖĀcompleted	-3693
BAR	-3694
cted	-3695
uild	-3696
‚ĖĀNone	-3697
nam	-3698
ped	-3699
pted	-3700
semb	-3701
‚ĖĀDra	-3702
‚ĖĀrid	-3703
antly	-3704
‚ĖĀJack	-3705
‚ĖĀLink	-3706
‚ĖĀVideo	-3707
‚ĖĀsought	-3708
‚ĖĀarmy	-3709
‚ĖĀgover	-3710
ference	-3711
!‚ÄĚ	-3712
‚ĖĀLDAP	-3713
‚ĖĀshame	-3714
‚ĖĀstyle	-3715
‚ĖĀprison	-3716
‚ĖĀallowed	-3717
‚ĖĀIS	-3718
‚ĖĀPower	-3719
‚ĖĀtrees	-3720
‚ĖĀattend	-3721
!'	-3722
‚ĖĀyes	-3723
‚ĖĀmothers	-3724
‚ĖĀlikeness	-3725
‚ĖĀthankful	-3726
ik	-3727
‚ĖĀDec	-3728
‚ĖĀarm	-3729
There	-3730
‚ĖĀshad	-3731
‚ĖĀIndia	-3732
irection	-3733
‚ĖĀdwellers	-3734
‚ĖĀSte	-3735
‚ĖĀTorah	-3736
‚ĖĀmirac	-3737
‚ĖĀunknown	-3738
‚ĖĀLine	-3739
‚ĖĀNext	-3740
‚ĖĀhalf	-3741
‚ĖĀfully	-3742
‚ĖĀbecomes	-3743
‚ĖĀspeaking	-3744
‚ĖĀauthentication	-3745
mal	-3746
only	-3747
‚ĖĀDavid	-3748
‚ĖĀworst	-3749
‚ĖĀPublic	-3750
aces	-3751
‚ĖĀDev	-3752
ength	-3753
‚ĖĀClass	-3754
‚ĖĀneeds	-3755
hand	-3756
‚ĖĀfle	-3757
ances	-3758
‚ĖĀdrag	-3759
‚ĖĀagree	-3760
‚ĖĀOneness	-3761
‚ĖĀearlier	-3762
orizontal	-3763
‚ĖĀdestruction	-3764
-2	-3765
osa	-3766
‚ĖĀComple	-3767
‚ĖĀCreator	-3768
‚ĖĀobserve	-3769
‚ĖĀaccounts	-3770
‚ĖĀprophets	-3771
‚ĖĀclubs	-3772
‚ĖĀproxy	-3773
‚ĖĀcometh	-3774
‚ĖĀrealiz	-3775
‚ĖĀexplain	-3776
ET	-3777
ively	-3778
ension	-3779
‚ĖĀheads	-3780
‚ĖĀminutes	-3781
‚ĖĀchose	-3782
‚ĖĀAlmighty	-3783
‚ĖĀcommands	-3784
‚ĖĀpaid	-3785
‚ĖĀahead	-3786
‚ĖĀvoice	-3787
‚ĖĀwarnings	-3788
‚ĖĀProperties	-3789
AM	-3790
itan	-3791
‚ĖĀhit	-3792
morrow	-3793
‚ĖĀparts	-3794
‚ĖĀorphans	-3795
‚ĖĀancients	-3796
mn	-3797
‚ĖĀgar	-3798
pathy	-3799
app	-3800
‚ĖĀFr	-3801
ince	-3802
‚ĖĀWar	-3803
‚ĖĀmort	-3804
‚ĖĀmatch	-3805
‚ĖĀexceed	-3806
‚ĖĀtherewith	-3807
Rem	-3808
‚ĖĀThee	-3809
‚ĖĀtravel	-3810
‚ĖĀAss	-3811
‚ĖĀhumb	-3812
‚ĖĀstud	-3813
‚ĖĀLeave	-3814
‚ĖĀPlace	-3815
‚ĖĀcities	-3816
‚ĖĀstrike	-3817
‚ĖĀcovered	-3818
‚ĖĀalthough	-3819
‚ĖĀheedless	-3820
‚ĖĀvirtuous	-3821
‚ĖĀbound	-3822
‚ĖĀfront	-3823
‚ĖĀUnseen	-3824
‚ĖĀdecided	-3825
iled	-3826
‚ĖĀkeys	-3827
